{
  "Lugares": [
    {
      "resposta": "Paris",
      "dicas": [
        "É a capital de um país europeu.",
        "Famosa por uma torre de ferro.",
        "Um dos maiores museus do mundo está aqui.",
        "Atravessada por um famoso rio.",
        "Conhecida como a Cidade Luz.",
        "A sede de uma importante catedral que sofreu um incêndio.",
        "Sede de uma famosa avenida com lojas de luxo.",
        "Local de nascimento de um famoso imperador francês.",
        "É um centro global de moda e arte.",
        "Anualmente, milhões de turistas visitam essa cidade.",
        "Sede de um famoso desfile de alta-costura.",
        "Tem aproximadamente 2.1 milhões de habitantes.",
        "Já foi palco de uma revolução histórica.",
        "Tem uma atração mundialmente famosa construída para uma exposição.",
        "O principal aeroporto é um dos mais movimentados do mundo.",
        "Um famoso rio europeu corta a cidade.",
        "Tem um famoso museu com uma pirâmide de vidro.",
        "O nome da cidade é muitas vezes associado ao romance.",
        "Tem um monumento em homenagem às vitórias de Napoleão.",
        "Foi sede de uma conferência internacional sobre o clima."
      ]
    },
    {
      "resposta": "Nova York",
      "dicas": [
        "É uma das cidades mais populosas dos Estados Unidos.",
        "Local de um grande parque retangular no meio da cidade.",
        "Famosa por uma praça repleta de luzes e outdoors.",
        "Seu sistema de metrô é um dos mais antigos e movimentados do mundo.",
        "Uma grande estátua, símbolo de liberdade, está na entrada da cidade.",
        "Centro financeiro dos EUA, com uma rua famosa pelo mercado de ações.",
        "A ONU tem sua sede aqui.",
        "Composta por cinco distritos, incluindo Manhattan e Brooklyn.",
        "Foi o alvo de um atentado terrorista em 2001.",
        "Localizada na costa leste dos EUA.",
        "É conhecida como a cidade que nunca dorme.",
        "Tem uma ponte que conecta Manhattan ao Brooklyn.",
        "O aeroporto principal tem as iniciais JFK.",
        "É o lar de um dos teatros mais famosos do mundo.",
        "Muitas cenas de filmes e séries foram gravadas aqui.",
        "O lugar de nascimento de uma das pizzas mais famosas do mundo.",
        "Possui um dos museus de arte mais reconhecidos internacionalmente.",
        "Sede de um evento de moda de renome mundial.",
        "Tem um distrito famoso por seus espetáculos teatrais.",
        "Seu skyline é reconhecido por arranha-céus icônicos."
      ]
    },
    {
      "resposta": "Tóquio",
      "dicas": [
        "Capital de uma nação insular na Ásia.",
        "Famosa por seus arranha-céus e tecnologia de ponta.",
        "Sede de um dos maiores cruzamentos de pedestres do mundo.",
        "Sedia um famoso mercado de peixes que antes era o maior do mundo.",
        "Tem um parque de diversões inspirado em um famoso rato da Disney.",
        "O transporte público é extremamente eficiente, com trens de alta velocidade.",
        "Lar de um palácio imperial ainda em uso.",
        "Possui uma torre que se assemelha à Torre Eiffel, mas é vermelha.",
        "Um famoso monte vulcânico é visível da cidade em dias claros.",
        "Sede dos Jogos Olímpicos de Verão de 2021.",
        "Conhecida pela cultura pop, anime e mangá.",
        "O bairro de Akihabara é famoso por suas lojas de eletrônicos.",
        "Tem uma das maiores áreas metropolitanas do mundo.",
        "O sistema de trem bala é uma das maiores atrações da cidade.",
        "É um centro de moda jovem e cultura alternativa.",
        "Um dos locais mais seguros e organizados do mundo.",
        "Tem um famoso festival de flores de cerejeira na primavera.",
        "O bairro de Shibuya é famoso por sua estátua de um cão leal.",
        "Possui um dos metrôs mais movimentados do mundo.",
        "O bairro de Ginza é famoso pelas lojas de luxo."
      ]
    },
    {
      "resposta": "Londres",
      "dicas": [
        "É atravessada por um rio famoso na Europa.",
        "Possui uma torre com um relógio que é símbolo da cidade.",
        "Sede da monarquia constitucional mais antiga do mundo.",
        "O transporte público é famoso por seus ônibus vermelhos de dois andares.",
        "Foi anfitriã dos Jogos Olímpicos em 2012.",
        "Tem um distrito financeiro conhecido como a City.",
        "O Palácio de Buckingham é a residência oficial de sua monarca.",
        "O maior museu de história natural está localizado aqui.",
        "Tem uma famosa roda-gigante às margens do rio.",
        "A ponte que se abre é um de seus símbolos mais conhecidos.",
        "Foi fundada pelos romanos há quase 2 mil anos.",
        "Seu metrô é o mais antigo do mundo.",
        "É conhecida por ser uma das cidades mais multiculturais do mundo.",
        "Tem um famoso mercado chamado Camden, conhecido pela moda alternativa.",
        "O Hyde Park é um dos maiores parques urbanos da Europa.",
        "O distrito de Westminster é onde fica o parlamento.",
        "Tem um famoso cruzamento conhecido por seus anúncios luminosos.",
        "É a capital de um dos maiores impérios coloniais da história.",
        "Sede de uma das universidades mais prestigiadas do mundo.",
        "Tem um famoso museu de cera que atrai turistas do mundo todo."
      ]
    },
    {
      "resposta": "Rio de Janeiro",
      "dicas": [
        "É famosa por uma estátua gigante em cima de um morro.",
        "Sedia o maior carnaval do mundo.",
        "Tem uma das praias mais famosas, conhecida por sua calçada ondulada.",
        "A cidade é conhecida por sua paixão pelo futebol.",
        "Foi a sede dos Jogos Olímpicos em 2016.",
        "Possui uma floresta urbana chamada Tijuca.",
        "Uma famosa música de bossa nova menciona uma garota de uma de suas praias.",
        "Uma das cidades mais visitadas da América Latina.",
        "É famosa por um teleférico que sobe até um grande morro de granito.",
        "Seu estádio principal é conhecido como o 'Maraca'.",
        "O Cristo Redentor é uma de suas atrações mais famosas.",
        "É cortada por uma famosa avenida que margeia o oceano.",
        "Tem um dos maiores desfiles de escolas de samba do mundo.",
        "É cercada por montanhas e florestas.",
        "O Pão de Açúcar é um dos cartões-postais da cidade.",
        "É conhecida por sua música, incluindo samba e bossa nova.",
        "O clima da cidade é tropical, com verões quentes.",
        "Sua baía foi uma das candidatas às 7 maravilhas do mundo.",
        "É a cidade que tem uma das maiores festas de Ano Novo na praia.",
        "Foi a capital de seu país até meados do século XX."
      ]
    },
    {
      "resposta": "Sydney",
      "dicas": [
        "Está localizada em um continente que é também um país.",
        "Sua ponte de aço é uma das mais famosas do mundo.",
        "Tem uma famosa ópera com um design inspirado em conchas.",
        "Recebeu os Jogos Olímpicos no ano 2000.",
        "Possui uma das maiores e mais belas baías naturais do mundo.",
        "É uma cidade costeira com várias praias conhecidas, como Bondi.",
        "Foi fundada como uma colônia penal britânica.",
        "É o centro financeiro e cultural de seu país.",
        "O idioma principal da cidade é o inglês.",
        "Tem uma torre de telecomunicações que oferece vistas panorâmicas.",
        "O bairro de Darling Harbour é uma das áreas turísticas mais populares.",
        "A vida marinha é rica, com muitos locais de mergulho.",
        "Os habitantes locais são chamados de 'Sydneysiders'.",
        "É conhecida por seu clima temperado e verões quentes.",
        "O aeroporto é o mais movimentado de seu país.",
        "Sua praia mais famosa tem um nome que começa com 'B'.",
        "Tem uma grande influência da cultura aborígene.",
        "Foi uma das cidades que celebrou o milênio com fogos de artifício icônicos.",
        "É a cidade mais populosa do continente.",
        "A rainha da Inglaterra é o chefe de Estado, mesmo que simbolicamente."
      ]
    }
  ],
  "Coisas": [
    {
      "resposta": "Bicicleta",
      "dicas": [
        "É um meio de transporte de duas rodas.",
        "Inventada no século XIX.",
        "Pode ser usada para lazer, esporte ou transporte.",
        "Possui pedais para mover-se.",
        "É movida pela força das pernas.",
        "Tem um guidão para controlar a direção.",
        "Pode ter marchas para facilitar o movimento.",
        "É muito popular em países baixos como a Holanda.",
        "Algumas são elétricas e movidas a bateria.",
        "Pode ser usada em ciclovias exclusivas.",
        "É uma alternativa sustentável ao carro.",
        "Existem versões para montanha e estrada.",
        "Seu uso é incentivado para melhorar a saúde.",
        "O capacete é um item de segurança recomendado.",
        "Tem pneus de borracha.",
        "Algumas têm cestinhas na parte da frente.",
        "É usada em competições como o Tour de France.",
        "Pode ser dobrável para facilitar o transporte.",
        "Crianças geralmente aprendem a usá-la com rodinhas.",
        "É um dos meios de transporte mais antigos ainda usados."
      ]
    },
    {
      "resposta": "Relógio",
      "dicas": [
        "Usado para medir o tempo.",
        "Pode ser de pulso ou de parede.",
        "Funciona com baterias ou corda.",
        "Os mais antigos funcionam com um pêndulo.",
        "Pode ser digital ou analógico.",
        "Marcas famosas incluem algumas de luxo suíças.",
        "Tem um mostrador com números e ponteiros.",
        "Alguns são resistentes à água.",
        "É comum usar em entrevistas e reuniões.",
        "Tem despertadores para acordar pessoas.",
        "Foi uma invenção crucial para navegação marítima.",
        "O relógio cuco é um dos mais antigos tipos.",
        "Alguns possuem cronômetros e outras funções.",
        "Mede horas, minutos e segundos.",
        "Pode ter pulseira de couro, metal ou plástico.",
        "Existem versões inteligentes conectadas à internet.",
        "Alguns são decorativos e ficam em casas.",
        "Os relógios de sol foram os primeiros tipos.",
        "Alguns colecionadores pagam milhões por um.",
        "Uma torre famosa em Londres é conhecida por ele."
      ]
    },
    {
      "resposta": "Livro",
      "dicas": [
        "Contém páginas com textos ou imagens.",
        "É uma fonte de conhecimento e entretenimento.",
        "Pode ser de papel ou digital (eBook).",
        "Autores famosos incluem vários literatos históricos.",
        "Pode ser de ficção ou não ficção.",
        "Tem capas que podem ser duras ou flexíveis.",
        "A leitura é um dos passatempos mais antigos.",
        "Livrarias e bibliotecas são onde se encontram.",
        "Pode ser vendido ou emprestado.",
        "Os mais vendidos entram na lista de best-sellers.",
        "Existem versões audiolivro narradas.",
        "O primeiro impresso foi feito com tipos móveis.",
        "Pode ser usado para estudar para exames.",
        "Alguns têm adaptações para filmes e séries.",
        "O cheiro de um novo ou antigo é apreciado por muitos.",
        "Pode ser escrito à mão ou impresso.",
        "Alguns têm ilustrações que acompanham o texto.",
        "Existem festivais e prêmios literários para autores.",
        "Podem ser colecionáveis e edições raras.",
        "Muitos têm prefácio, capítulos e índice."
      ]
    },
    {
      "resposta": "Telefone",
      "dicas": [
        "Permite a comunicação entre duas pessoas à distância.",
        "Foi inventado por um cientista escocês no século XIX.",
        "Pode ser fixo ou móvel.",
        "Atualmente, muitas pessoas o carregam no bolso.",
        "Alguns têm telas sensíveis ao toque.",
        "Tem um número único para ser contatado.",
        "Os antigos modelos usavam um disco giratório para discagem.",
        "Pode ser usado para enviar mensagens de texto.",
        "Tem aplicativos que permitem chamadas por vídeo.",
        "Os primeiros modelos eram conectados por cabos.",
        "Alguns são usados para navegar na internet e redes sociais.",
        "A evolução de seu design foi rápida nas últimas décadas.",
        "A conexão pode ser feita via satélite ou rede celular.",
        "Os modelos mais modernos possuem câmeras embutidas.",
        "É um dos objetos mais vendidos no mundo atualmente.",
        "Pode ser silenciado para evitar interrupções.",
        "Alguns têm reconhecimento de voz integrado.",
        "Existem modelos dobráveis e de tela curva.",
        "A primeira ligação foi feita em 1876.",
        "É um dispositivo essencial para o trabalho remoto."
      ]
    },
    {
      "resposta": "Computador",
      "dicas": [
        "Usado para processar dados e realizar cálculos.",
        "Os primeiros modelos ocupavam salas inteiras.",
        "Pode ser de mesa ou portátil.",
        "Hoje em dia, quase todo mundo tem um em casa.",
        "Utiliza um teclado e um mouse para ser operado.",
        "Pode ser usado para trabalhar, jogar e navegar na internet.",
        "Tem processador, memória RAM e armazenamento.",
        "Alguns são muito potentes e usados para edição de vídeo.",
        "Os menores modelos cabem no bolso.",
        "A linguagem de programação é usada para instruí-lo.",
        "O primeiro modelo pessoal foi lançado na década de 80.",
        "Muitos são equipados com sistemas operacionais como Windows ou macOS.",
        "Permite o uso de softwares como editores de texto e planilhas.",
        "Pode ser infectado por vírus digitais se não protegido.",
        "Alguns têm monitores com telas de alta resolução.",
        "Sua unidade central de processamento é o 'cérebro' do dispositivo.",
        "Pode ser usado para simulações científicas complexas.",
        "É essencial para quase todas as áreas da vida moderna.",
        "Os primeiros modelos eram extremamente caros.",
        "Hoje, muitos cabem no bolso e são chamados de 'smartphones'."
      ]
    },
    {
      "resposta": "Câmera fotográfica",
      "dicas": [
        "Dispositivo usado para capturar imagens.",
        "Os primeiros modelos utilizavam filmes.",
        "Atualmente, muitos dispositivos têm versões digitais.",
        "Tem lentes que podem ser trocadas para capturar diferentes cenas.",
        "Usada por fotógrafos amadores e profissionais.",
        "Alguns modelos são usados para filmagens.",
        "Possui configurações como ISO, obturador e exposição.",
        "É comum em eventos como casamentos e festas.",
        "Pode ser portátil ou profissional.",
        "Aparelhos de smartphones hoje vêm com versões miniaturizadas.",
        "Os primeiros modelos eram em preto e branco.",
        "Pode capturar tanto imagens quanto vídeos.",
        "As lentes podem ser de zoom ou grande angular.",
        "Foi uma invenção revolucionária para o jornalismo.",
        "Os filmes podiam ser revelados em quartos escuros.",
        "É uma ferramenta essencial para documentários e artes visuais.",
        "Os modelos instantâneos imprimem fotos na hora.",
        "Fotógrafos de natureza a utilizam para capturar vida selvagem.",
        "Foi essencial para a cobertura de guerras e eventos históricos.",
        "Os modelos modernos podem capturar até 120 quadros por segundo."
      ]
    }
  ],
  "Pessoas": [
    {
      "resposta": "Albert Einstein",
      "dicas": [
        "Famoso físico alemão.",
        "Desenvolveu a teoria da relatividade.",
        "Sua equação mais famosa envolve energia, massa e velocidade da luz.",
        "Ganhou o Prêmio Nobel de Física em 1921.",
        "Nasceu no século XIX em um país europeu.",
        "Mudou-se para os Estados Unidos em 1933.",
        "É considerado um dos maiores gênios da história.",
        "Trabalhou no desenvolvimento da mecânica quântica.",
        "Suas contribuições mudaram a física moderna.",
        "Foi professor em universidades na Europa e nos EUA.",
        "Teve problemas com a autoridade na escola.",
        "Ajudou a fundar uma universidade importante no Oriente Médio.",
        "Criticava o uso da energia nuclear para guerra.",
        "Sua imagem com cabelo bagunçado é famosa.",
        "Seus escritos foram influentes na filosofia da ciência.",
        "Ele foi imigrante judeu fugindo da Alemanha nazista.",
        "Casou-se duas vezes e teve três filhos.",
        "Fez importantes contribuições à teoria do efeito fotoelétrico.",
        "Seu cérebro foi estudado após sua morte.",
        "Sua morte ocorreu em 1955, nos Estados Unidos."
      ]
    },
    {
      "resposta": "Cleópatra",
      "dicas": [
        "Foi uma das últimas governantes de uma civilização antiga.",
        "Teve um relacionamento com um general romano famoso.",
        "Era famosa por sua beleza e inteligência.",
        "Aliou-se a outro líder romano em sua luta contra Roma.",
        "Era descendente de uma dinastia de origem grega.",
        "Seu reinado terminou com uma derrota naval.",
        "Era fluente em várias línguas.",
        "Seu reino era localizado no norte da África.",
        "Famosa por suas habilidades diplomáticas.",
        "Sua morte foi por suicídio, usando veneno.",
        "Lutou para preservar a independência de sua nação.",
        "Foi representada em muitos filmes e livros históricos.",
        "Teve filhos com dois líderes romanos famosos.",
        "Conseguiu manter seu país independente durante parte de seu reinado.",
        "Sua morte marcou o fim de uma era na história antiga.",
        "Estava envolvida em um dos romances mais famosos da história.",
        "Sua vida inspirou obras de Shakespeare.",
        "Era uma das mulheres mais poderosas de sua época.",
        "Seu túmulo nunca foi encontrado.",
        "Seu reinado simboliza o fim de uma civilização milenar."
      ]
    },
    {
      "resposta": "Leonardo da Vinci",
      "dicas": [
        "Foi um pintor, inventor e cientista do Renascimento.",
        "Autor de uma das pinturas mais famosas do mundo.",
        "Nasceu no século XV, na Itália.",
        "Estudou anatomia e engenharia.",
        "Desenhou projetos de máquinas voadoras.",
        "Seu trabalho influenciou diversas áreas do conhecimento.",
        "Era também um grande escultor e matemático.",
        "Trabalhou para famílias poderosas como os Médici.",
        "Era fascinado pelo voo dos pássaros.",
        "Foi um dos primeiros a esboçar o helicóptero.",
        "Seu caderno de anotações é famoso por invenções.",
        "Seu retrato de uma mulher sorridente é mundialmente conhecido.",
        "Escrevia suas notas de forma espelhada.",
        "Sua pintura de um jantar é uma das mais reproduzidas.",
        "Concebeu ideias para pontes e armas.",
        "Suas descobertas anatômicas foram à frente de seu tempo.",
        "Morreu na França em 1519.",
        "Teve uma vida marcada por curiosidade e inovação.",
        "Suas pinturas revelam detalhes realistas e científicos.",
        "Foi descrito como o 'Homem Universal'."
      ]
    },
    {
      "resposta": "Marie Curie",
      "dicas": [
        "Ganhou dois Prêmios Nobel em áreas diferentes.",
        "Foi pioneira no estudo da radioatividade.",
        "Nasceu na Polônia, mas trabalhou na França.",
        "Descobriu dois novos elementos químicos.",
        "Foi a primeira mulher a ganhar um Nobel.",
        "Seu trabalho levou ao desenvolvimento de tratamentos contra o câncer.",
        "Seu marido foi um importante colaborador em suas pesquisas.",
        "Suas descobertas mudaram o curso da medicina moderna.",
        "Estudou em universidades que não permitiam a entrada de mulheres inicialmente.",
        "Morreu em decorrência de sua exposição a materiais radioativos.",
        "Seu trabalho inspirou gerações de mulheres cientistas.",
        "Ajudou a fundar o Instituto do Rádio em Paris.",
        "Ela e sua filha ganharam o Nobel em diferentes áreas.",
        "Fez importantes descobertas sobre elementos radioativos.",
        "Era uma imigrante que se destacou no país onde trabalhou.",
        "Recebeu reconhecimento internacional por seu trabalho na ciência.",
        "Contribuiu para o avanço da física e da química.",
        "Seu nome é eternamente associado ao estudo da radiação.",
        "Um dos elementos que descobriu tem seu nome.",
        "Foi uma das cientistas mais influentes da história."
      ]
    },
    {
      "resposta": "William Shakespeare",
      "dicas": [
        "É considerado o maior dramaturgo da língua inglesa.",
        "Autor de peças como 'Hamlet' e 'Romeu e Julieta'.",
        "Nasceu no século XVI em uma pequena cidade da Inglaterra.",
        "Seus textos são amplamente estudados em todo o mundo.",
        "Escreveu tragédias, comédias e peças históricas.",
        "Seu trabalho teve grande influência na literatura moderna.",
        "É conhecido por criar personagens profundos e complexos.",
        "Seu teatro mais famoso é o Globe Theatre, em Londres.",
        "Muitas de suas peças foram adaptadas para o cinema.",
        "Seus sonetos também são amplamente conhecidos.",
        "A famosa frase 'Ser ou não ser' vem de uma de suas peças.",
        "Morreu no século XVII, mas seu trabalho é atemporal.",
        "As escolas estudam suas obras ao redor do mundo.",
        "Suas peças abordam temas universais como amor e traição.",
        "Sua língua materna era o inglês.",
        "É reconhecido como o 'Bardo' da literatura inglesa.",
        "Seu legado cultural permanece forte até os dias atuais.",
        "Escreveu sobre reis e rainhas históricos da Inglaterra.",
        "Suas comédias são tão apreciadas quanto suas tragédias.",
        "Alguns estudiosos discutem a autoria de suas obras."
      ]
    }
  ],
  "Animais": [
    {
      "resposta": "Elefante",
      "dicas": [
        "É o maior animal terrestre.",
        "Tem uma tromba longa usada para várias funções.",
        "Pode pesar até 6 toneladas.",
        "É conhecido por sua memória impressionante.",
        "Vive em grupos familiares liderados por fêmeas.",
        "Usa suas orelhas grandes para se refrescar.",
        "Pode viver até 70 anos na natureza.",
        "É encontrado em dois continentes, mas em subespécies diferentes.",
        "Possui presas feitas de marfim.",
        "Sua pele é espessa e enrugada.",
        "Seus filhotes são chamados de cria.",
        "São herbívoros, alimentando-se de folhas e frutas.",
        "Podem se comunicar por vibrações de baixa frequência.",
        "São considerados animais muito inteligentes.",
        "Uma das espécies é maior que a outra.",
        "É um dos símbolos da conservação da natureza.",
        "Podem beber até 50 litros de água por dia.",
        "Sua gestação dura cerca de 22 meses.",
        "Usa a tromba para se alimentar e se banhar.",
        "É um dos animais mais respeitados na cultura asiática."
      ]
    },
    {
      "resposta": "Águia",
      "dicas": [
        "É uma ave de rapina conhecida por sua visão aguçada.",
        "Pode atingir velocidades impressionantes em voo.",
        "É o símbolo nacional de um país da América do Norte.",
        "Tem garras afiadas para capturar suas presas.",
        "Constrói seus ninhos em penhascos e árvores altas.",
        "Seu bico é curvo e muito forte.",
        "Alimenta-se de peixes e pequenos mamíferos.",
        "Pode viver até 30 anos na natureza.",
        "É conhecida por sua majestade e força.",
        "Existem várias espécies, algumas mais comuns em montanhas.",
        "Seu voo é silencioso e muito eficiente.",
        "A visão dela é muito mais aguçada que a humana.",
        "Usa suas asas largas para planar em grandes altitudes.",
        "É um dos predadores mais poderosos do céu.",
        "Tem uma envergadura de até 2,3 metros.",
        "Suas penas são usadas em rituais por algumas culturas indígenas.",
        "Esses animais costumam ser monogâmicos.",
        "É um símbolo de liberdade e poder em várias culturas.",
        "Seus ninhos podem pesar até uma tonelada.",
        "Suas garras são tão fortes que podem quebrar ossos."
      ]
    },
    {
      "resposta": "Tigre",
      "dicas": [
        "É o maior felino do mundo.",
        "Tem listras pretas características em seu corpo.",
        "Pode pesar até 300 kg.",
        "É um predador solitário.",
        "Suas principais presas são cervos e javalis.",
        "Vive em florestas e savanas.",
        "Existem várias subespécies, incluindo uma que vive em uma região muito fria.",
        "Seus rugidos podem ser ouvidos a quilômetros de distância.",
        "Possui uma mordida extremamente poderosa.",
        "Seu habitat natural está ameaçado pela caça e desmatamento.",
        "Pode viver até 15 anos na natureza.",
        "É um excelente nadador, diferentemente de outros felinos.",
        "As listras de cada indivíduo são únicas.",
        "São símbolos de poder em várias culturas asiáticas.",
        "Encontrado principalmente em regiões asiáticas.",
        "As fêmeas cuidam sozinhas dos filhotes.",
        "Uma de suas subespécies é conhecida por sua força e tamanho.",
        "Pode saltar distâncias impressionantes ao caçar.",
        "Possui um olfato extremamente apurado.",
        "É o predador de topo em seu ecossistema."
      ]
    },
    {
      "resposta": "Golfinho",
      "dicas": [
        "É um dos animais marinhos mais inteligentes.",
        "Tem um corpo aerodinâmico que facilita a natação.",
        "Comunica-se com outros de sua espécie através de sons e cliques.",
        "Vive em grupos chamados de cardumes.",
        "É conhecido por ser amigável com humanos.",
        "Pode saltar fora da água em acrobacias.",
        "Tem uma barbatana dorsal curvada.",
        "Os filhotes nascem já prontos para nadar.",
        "Suas interações com humanos são muito frequentes em cativeiro.",
        "Pode usar ferramentas na natureza, como esponjas para proteger o bico.",
        "Os machos podem competir por fêmeas durante a época de reprodução.",
        "Seu principal alimento é peixe.",
        "É mamífero, mas vive o tempo todo na água.",
        "Seu cérebro é grande em relação ao tamanho do corpo.",
        "Respira por um orifício no topo da cabeça.",
        "Costuma nadar ao lado de embarcações.",
        "Pode ser encontrado em todos os oceanos do mundo.",
        "Seu comportamento curioso e brincalhão é amplamente documentado.",
        "Foi inspiração para uma famosa série de TV.",
        "Os cientistas acreditam que pode ter sua própria linguagem."
      ]
    },
    {
      "resposta": "Urso polar",
      "dicas": [
        "É o maior carnívoro terrestre.",
        "Vive em regiões geladas perto do Ártico.",
        "Sua pele é preta, mas seu pelo parece branco.",
        "Alimenta-se principalmente de focas.",
        "Pode nadar grandes distâncias em busca de comida.",
        "É um dos símbolos da luta contra as mudanças climáticas.",
        "Seu habitat está desaparecendo devido ao derretimento do gelo polar.",
        "Pode pesar mais de 500 kg.",
        "Tem garras afiadas para caçar suas presas.",
        "Sua camada de gordura ajuda a isolá-lo do frio.",
        "Os filhotes nascem durante o inverno em tocas de neve.",
        "É um excelente nadador, usando suas patas dianteiras como remos.",
        "Os machos são significativamente maiores que as fêmeas.",
        "É um dos animais mais icônicos da região ártica.",
        "Pode ficar meses sem comer durante o inverno.",
        "Os filhotes ficam com a mãe por até dois anos.",
        "É conhecido por sua força e resistência em climas extremos.",
        "Passa a maior parte do tempo caçando no gelo marinho.",
        "É um símbolo de resiliência em condições adversas.",
        "Seu nome significa 'urso do mar' em latim."
      ]
    }
  ]
}
