{
  "Lugares": [
    {
      "resposta": "Paris",
      "dicas": [
        "É a capital de um país europeu.",
        "Famosa por uma torre de ferro.",
        "Um dos maiores museus do mundo está aqui.",
        "Atravessada por um famoso rio.",
        "Conhecida como a Cidade Luz.",
        "A sede de uma importante catedral que sofreu um incêndio.",
        "Sede de uma famosa avenida com lojas de luxo.",
        "Local de nascimento de um famoso imperador francês.",
        "É um centro global de moda e arte.",
        "Anualmente, milhões de turistas visitam essa cidade.",
        "Sede de um famoso desfile de alta-costura.",
        "Tem aproximadamente 2.1 milhões de habitantes.",
        "Já foi palco de uma revolução histórica.",
        "Tem uma atração mundialmente famosa construída para uma exposição.",
        "O principal aeroporto é um dos mais movimentados do mundo.",
        "Um famoso rio europeu corta a cidade.",
        "Tem um famoso museu com uma pirâmide de vidro.",
        "O nome da cidade é muitas vezes associado ao romance.",
        "Tem um monumento em homenagem às vitórias de Napoleão.",
        "Foi sede de uma conferência internacional sobre o clima."
      ]
    },
    {
      "resposta": "Nova York",
      "dicas": [
        "É uma das cidades mais populosas dos Estados Unidos.",
        "Local de um grande parque retangular no meio da cidade.",
        "Famosa por uma praça repleta de luzes e outdoors.",
        "Seu sistema de metrô é um dos mais antigos e movimentados do mundo.",
        "Uma grande estátua, símbolo de liberdade, está na entrada da cidade.",
        "Centro financeiro dos EUA, com uma rua famosa pelo mercado de ações.",
        "A ONU tem sua sede aqui.",
        "Composta por cinco distritos, incluindo Manhattan e Brooklyn.",
        "Foi o alvo de um atentado terrorista em 2001.",
        "Localizada na costa leste dos EUA.",
        "É conhecida como a cidade que nunca dorme.",
        "Tem uma ponte que conecta Manhattan ao Brooklyn.",
        "O aeroporto principal tem as iniciais JFK.",
        "É o lar de um dos teatros mais famosos do mundo.",
        "Muitas cenas de filmes e séries foram gravadas aqui.",
        "O lugar de nascimento de uma das pizzas mais famosas do mundo.",
        "Possui um dos museus de arte mais reconhecidos internacionalmente.",
        "Sede de um evento de moda de renome mundial.",
        "Tem um distrito famoso por seus espetáculos teatrais.",
        "Seu skyline é reconhecido por arranha-céus icônicos."
      ]
    },
    {
      "resposta": "Tóquio",
      "dicas": [
        "Capital de uma nação insular na Ásia.",
        "Famosa por seus arranha-céus e tecnologia de ponta.",
        "Sede de um dos maiores cruzamentos de pedestres do mundo.",
        "Sedia um famoso mercado de peixes que antes era o maior do mundo.",
        "Tem um parque de diversões inspirado em um famoso rato da Disney.",
        "O transporte público é extremamente eficiente, com trens de alta velocidade.",
        "Lar de um palácio imperial ainda em uso.",
        "Possui uma torre que se assemelha à Torre Eiffel, mas é vermelha.",
        "Um famoso monte vulcânico é visível da cidade em dias claros.",
        "Sede dos Jogos Olímpicos de Verão de 2021.",
        "Conhecida pela cultura pop, anime e mangá.",
        "O bairro de Akihabara é famoso por suas lojas de eletrônicos.",
        "Tem uma das maiores áreas metropolitanas do mundo.",
        "O sistema de trem bala é uma das maiores atrações da cidade.",
        "É um centro de moda jovem e cultura alternativa.",
        "Um dos locais mais seguros e organizados do mundo.",
        "Tem um famoso festival de flores de cerejeira na primavera.",
        "O bairro de Shibuya é famoso por sua estátua de um cão leal.",
        "Possui um dos metrôs mais movimentados do mundo.",
        "O bairro de Ginza é famoso pelas lojas de luxo."
      ]
    },
    {
      "resposta": "Londres",
      "dicas": [
        "É atravessada por um rio famoso na Europa.",
        "Possui uma torre com um relógio que é símbolo da cidade.",
        "Sede da monarquia constitucional mais antiga do mundo.",
        "O transporte público é famoso por seus ônibus vermelhos de dois andares.",
        "Foi anfitriã dos Jogos Olímpicos em 2012.",
        "Tem um distrito financeiro conhecido como a City.",
        "O Palácio de Buckingham é a residência oficial de sua monarca.",
        "O maior museu de história natural está localizado aqui.",
        "Tem uma famosa roda-gigante às margens do rio.",
        "A ponte que se abre é um de seus símbolos mais conhecidos.",
        "Foi fundada pelos romanos há quase 2 mil anos.",
        "Seu metrô é o mais antigo do mundo.",
        "É conhecida por ser uma das cidades mais multiculturais do mundo.",
        "Tem um famoso mercado chamado Camden, conhecido pela moda alternativa.",
        "O Hyde Park é um dos maiores parques urbanos da Europa.",
        "O distrito de Westminster é onde fica o parlamento.",
        "Tem um famoso cruzamento conhecido por seus anúncios luminosos.",
        "É a capital de um dos maiores impérios coloniais da história.",
        "Sede de uma das universidades mais prestigiadas do mundo.",
        "Tem um famoso museu de cera que atrai turistas do mundo todo."
      ]
    },
    {
      "resposta": "Rio de Janeiro",
      "dicas": [
        "É famosa por uma estátua gigante em cima de um morro.",
        "Sedia o maior carnaval do mundo.",
        "Tem uma das praias mais famosas, conhecida por sua calçada ondulada.",
        "A cidade é conhecida por sua paixão pelo futebol.",
        "Foi a sede dos Jogos Olímpicos em 2016.",
        "Possui uma floresta urbana chamada Tijuca.",
        "Uma famosa música de bossa nova menciona uma garota de uma de suas praias.",
        "Uma das cidades mais visitadas da América Latina.",
        "É famosa por um teleférico que sobe até um grande morro de granito.",
        "Seu estádio principal é conhecido como o 'Maraca'.",
        "O Cristo Redentor é uma de suas atrações mais famosas.",
        "É cortada por uma famosa avenida que margeia o oceano.",
        "Tem um dos maiores desfiles de escolas de samba do mundo.",
        "É cercada por montanhas e florestas.",
        "O Pão de Açúcar é um dos cartões-postais da cidade.",
        "É conhecida por sua música, incluindo samba e bossa nova.",
        "O clima da cidade é tropical, com verões quentes.",
        "Sua baía foi uma das candidatas às 7 maravilhas do mundo.",
        "É a cidade que tem uma das maiores festas de Ano Novo na praia.",
        "Foi a capital de seu país até meados do século XX."
      ]
    },
    {
      "resposta": "Sydney",
      "dicas": [
        "Está localizada em um continente que é também um país.",
        "Sua ponte de aço é uma das mais famosas do mundo.",
        "Tem uma famosa ópera com um design inspirado em conchas.",
        "Recebeu os Jogos Olímpicos no ano 2000.",
        "Possui uma das maiores e mais belas baías naturais do mundo.",
        "É uma cidade costeira com várias praias conhecidas, como Bondi.",
        "Foi fundada como uma colônia penal britânica.",
        "É o centro financeiro e cultural de seu país.",
        "O idioma principal da cidade é o inglês.",
        "Tem uma torre de telecomunicações que oferece vistas panorâmicas.",
        "O bairro de Darling Harbour é uma das áreas turísticas mais populares.",
        "A vida marinha é rica, com muitos locais de mergulho.",
        "Os habitantes locais são chamados de 'Sydneysiders'.",
        "É conhecida por seu clima temperado e verões quentes.",
        "O aeroporto é o mais movimentado de seu país.",
        "Sua praia mais famosa tem um nome que começa com 'B'.",
        "Tem uma grande influência da cultura aborígene.",
        "Foi uma das cidades que celebrou o milênio com fogos de artifício icônicos.",
        "É a cidade mais populosa do continente.",
        "A rainha da Inglaterra é o chefe de Estado, mesmo que simbolicamente."
      ]
    },
    {
      "resposta": "Cairo",
      "dicas": [
        "Capital de um país no norte da África.",
        "Fica às margens de um dos rios mais famosos do mundo.",
        "É conhecida por sua proximidade com as pirâmides de Gizé.",
        "A Esfinge está localizada nas proximidades.",
        "É a maior cidade do mundo árabe.",
        "O idioma oficial é o árabe.",
        "Possui um dos museus mais importantes de arqueologia do mundo.",
        "É uma das cidades mais antigas do mundo.",
        "O clima é predominantemente desértico.",
        "A moeda local é a libra.",
        "A religião predominante é o islamismo.",
        "Foi um centro de poder durante várias civilizações antigas.",
        "Tem uma das maiores universidades islâmicas do mundo.",
        "A cidade tem um tráfego notoriamente caótico.",
        "É o lar de mercados históricos, como o Khan El Khalili.",
        "Os habitantes locais são conhecidos como 'cairenes'.",
        "Tem uma ponte famosa que cruza o rio Nilo.",
        "Foi o cenário de muitos eventos durante a Primavera Árabe.",
        "Possui um dos maiores cinemas da África e do mundo árabe.",
        "A população ultrapassa os 10 milhões de habitantes."
      ]
    },
    {
      "resposta": "Buenos Aires",
      "dicas": [
        "É a capital de um país sul-americano.",
        "Famosa por sua dança típica, o tango.",
        "O Obelisco é um de seus marcos mais icônicos.",
        "Tem um bairro chamado La Boca, famoso por suas casas coloridas.",
        "O idioma principal é o espanhol.",
        "É banhada pelo Rio da Prata.",
        "Tem uma das avenidas mais largas do mundo.",
        "Possui uma das melhores cenas gastronômicas da América Latina.",
        "O Teatro Colón é uma das casas de ópera mais importantes do mundo.",
        "É conhecida como a Paris da América do Sul.",
        "A Casa Rosada é a sede do governo.",
        "Sua equipe de futebol mais famosa tem cores azul e amarela.",
        "O bairro de Palermo é famoso por suas áreas verdes e vida noturna.",
        "Foi uma das primeiras cidades da América Latina a ter metrô.",
        "A Praça de Maio é um dos principais pontos de encontro da cidade.",
        "É conhecida por sua arquitetura europeia e ruas arborizadas.",
        "Foi o berço de uma famosa primeira-dama.",
        "A moeda local é o peso.",
        "É uma das cidades mais visitadas da América do Sul.",
        "Tem um famoso cemitério onde está enterrada uma líder política."
      ]
    },
    {
      "resposta": "Pequim",
      "dicas": [
        "É a capital de um país asiático com mais de 1 bilhão de habitantes.",
        "O idioma mais falado é o mandarim.",
        "É famosa pela Cidade Proibida.",
        "Tem uma das praças mais icônicas do mundo, a Praça da Paz Celestial.",
        "Foi sede dos Jogos Olímpicos de 2008.",
        "A Grande Muralha está localizada nas proximidades.",
        "O sistema político do país é o comunismo.",
        "É conhecida pela poluição atmosférica.",
        "A comida local é conhecida pelo pato laqueado.",
        "Possui templos e palácios históricos.",
        "Tem uma das redes de metrô mais extensas do mundo.",
        "A moeda local é o yuan.",
        "É uma das cidades mais populosas do mundo.",
        "Tem uma história que remonta a milhares de anos.",
        "É o centro político, econômico e cultural do país.",
        "Muitos visitantes exploram o Palácio de Verão.",
        "O clima varia entre invernos frios e verões quentes.",
        "O Partido Comunista tem sua sede na cidade.",
        "É uma das quatro grandes capitais antigas da China.",
        "É conhecida pela arquitetura moderna e arranha-céus imponentes."
      ]
    },
    {
      "resposta": "Berlim",
      "dicas": [
        "É a capital de um país europeu.",
        "Foi dividida em duas partes durante a Guerra Fria.",
        "Tem um famoso portão histórico, o Portão de Brandemburgo.",
        "A cidade foi reunificada em 1990.",
        "É conhecida por seu cenário cultural alternativo e vida noturna.",
        "Tem uma ilha com vários museus famosos.",
        "O Muro que dividia a cidade é hoje um marco histórico.",
        "Foi palco de um dos momentos mais importantes da história da Europa no século XX.",
        "A moeda local é o euro.",
        "Tem uma das maiores feiras tecnológicas do mundo.",
        "O idioma oficial é o alemão.",
        "O Bundestag, parlamento nacional, está localizado aqui.",
        "O rio Spree corta a cidade.",
        "É conhecida pela sua diversidade cultural.",
        "Tem uma forte tradição de arte contemporânea.",
        "Foi o centro de muitos eventos importantes durante a Segunda Guerra Mundial.",
        "Tem um famoso museu de arte moderna chamado Bauhaus.",
        "Os bairros de Kreuzberg e Friedrichshain são famosos por sua vida noturna.",
        "Foi uma das cidades mais bombardeadas durante a Segunda Guerra.",
        "Possui um memorial impressionante em homenagem aos judeus mortos no Holocausto."
      ]
    },
    {
      "resposta": "Roma",
      "dicas": [
        "Capital de um país europeu.",
        "Conhecida como a Cidade Eterna.",
        "Lar do Coliseu.",
        "Sede da Igreja Católica e do Vaticano.",
        "O idioma oficial é o italiano.",
        "Foi o coração do Império Romano.",
        "A Piazza Navona é um famoso ponto turístico.",
        "O Panteão é um dos edifícios mais preservados da Roma Antiga.",
        "O rio Tibre corta a cidade.",
        "A Fontana di Trevi é um dos pontos mais visitados.",
        "A Capela Sistina tem o famoso teto pintado por Michelangelo.",
        "Famosa por sua gastronomia, incluindo massas e pizzas.",
        "O Monte Palatino é uma das sete colinas da cidade.",
        "Foi o berço do direito romano.",
        "O Foro Romano era o centro da vida pública na Roma Antiga.",
        "O Vaticano é o menor país do mundo.",
        "O Papa reside na cidade.",
        "Sua história remonta a mais de 2.700 anos.",
        "O transporte público inclui um antigo sistema de metrô.",
        "O bairro de Trastevere é famoso por seus bares e restaurantes."
      ]
    },
    {
      "resposta": "Cidade do México",
      "dicas": [
        "Capital de um país da América do Norte.",
        "Uma das maiores cidades do mundo.",
        "Fica a mais de 2.200 metros acima do nível do mar.",
        "O idioma oficial é o espanhol.",
        "Lar das antigas civilizações asteca e maia.",
        "Tem um famoso parque urbano chamado Bosque de Chapultepec.",
        "O Zócalo é uma das maiores praças do mundo.",
        "O Palácio Nacional abriga murais de Diego Rivera.",
        "O Templo Mayor é um sítio arqueológico importante.",
        "Clima temperado, com variações devido à altitude.",
        "Famosa pela sua gastronomia, como tacos e tamales.",
        "Possui o Museu Nacional de Antropologia, um dos mais importantes do mundo.",
        "É a cidade de Frida Kahlo.",
        "A moeda local é o peso mexicano.",
        "A cidade é atravessada por um antigo sistema de canais chamado Xochimilco.",
        "A Basílica de Guadalupe é um importante ponto de peregrinação.",
        "O trânsito é notoriamente complicado.",
        "Tem uma vibrante cena de arte contemporânea.",
        "É cercada por montanhas e vulcões.",
        "Seu aeroporto é um dos mais movimentados da América Latina."
      ]
    },
    {
      "resposta": "Atenas",
      "dicas": [
        "Capital de um país europeu.",
        "Considerada o berço da civilização ocidental.",
        "O idioma oficial é o grego.",
        "A Acrópole é um de seus marcos mais famosos.",
        "Sede dos Jogos Olímpicos da Antiguidade.",
        "Tem um famoso templo dedicado à deusa Atena.",
        "O Monte Licabeto oferece uma vista panorâmica da cidade.",
        "A cidade é uma mistura de antiga e moderna arquitetura.",
        "Famosa por sua filosofia, com figuras como Sócrates e Platão.",
        "O Pireu é o principal porto da cidade.",
        "O Partenon é um dos templos mais visitados do mundo.",
        "O clima é mediterrâneo, com verões quentes e secos.",
        "A Praça Sintagma é o coração político da cidade.",
        "A moeda local é o euro.",
        "Tem uma rica tradição gastronômica, como o souvlaki e a moussaka.",
        "Foi a capital de grandes impérios.",
        "A Ágora era o centro da vida pública na Grécia Antiga.",
        "Foi a primeira cidade a receber os Jogos Olímpicos modernos em 1896.",
        "O turismo é uma importante fonte de renda para a cidade.",
        "A cidade tem mais de 3 milhões de habitantes."
      ]
    },
    {
      "resposta": "Lisboa",
      "dicas": [
        "Capital de um país europeu.",
        "Fica às margens do rio Tejo.",
        "O idioma oficial é o português.",
        "Conhecida por seus pastéis de nata.",
        "A cidade foi quase destruída por um terremoto em 1755.",
        "Famosa pelo bairro de Alfama.",
        "A Torre de Belém é um dos principais pontos turísticos.",
        "O Mosteiro dos Jerónimos é Patrimônio Mundial da UNESCO.",
        "Tem um dos sistemas de bondes mais antigos da Europa.",
        "É conhecida pelo Fado, música tradicional portuguesa.",
        "O Castelo de São Jorge oferece vistas panorâmicas da cidade.",
        "O clima é mediterrâneo, com invernos amenos e verões quentes.",
        "O Oceanário de Lisboa é um dos maiores do mundo.",
        "Tem uma vibrante cena cultural e artística.",
        "O bairro do Chiado é famoso por suas lojas e cafés.",
        "A Ponte 25 de Abril lembra a Ponte Golden Gate.",
        "A moeda local é o euro.",
        "O bairro do Bairro Alto é famoso pela vida noturna.",
        "É uma das cidades mais antigas da Europa.",
        "O aeroporto Humberto Delgado é o mais movimentado do país."
      ]
    },
    {
      "resposta": "Amsterdã",
      "dicas": [
        "Capital de um país europeu.",
        "Famosa por seus canais.",
        "O idioma oficial é o holandês.",
        "Lar de museus famosos, como o Museu Van Gogh.",
        "O Bairro da Luz Vermelha é uma das atrações turísticas.",
        "Famosa por sua tolerância e cultura liberal.",
        "A Casa de Anne Frank é um ponto turístico importante.",
        "O Rijksmuseum abriga grandes obras de arte.",
        "O ciclismo é uma das principais formas de transporte.",
        "Tem um dos maiores portos da Europa.",
        "O bairro de Jordaan é famoso por suas ruas charmosas.",
        "A moeda local é o euro.",
        "Conhecida por sua arquitetura do século XVII.",
        "O Palácio Real está localizado na Praça Dam.",
        "O Aeroporto de Schiphol é um dos mais movimentados da Europa.",
        "O clima é temperado oceânico, com chuvas frequentes.",
        "As tulipas são um símbolo da cidade e do país.",
        "É famosa por seus cafés e bares.",
        "A cidade abriga uma das maiores maratonas anuais da Europa.",
        "O sistema de transporte público inclui bondes, trens e barcos."
      ]
    },
    {
      "resposta": "Moscou",
      "dicas": [
        "Capital de um grande país que se estende pela Europa e Ásia.",
        "Famosa por suas cúpulas em formato de cebola.",
        "O idioma oficial é o russo.",
        "Lar do Kremlin, sede do governo.",
        "A Praça Vermelha é um dos pontos turísticos mais famosos.",
        "O rio Moscou corta a cidade.",
        "A Catedral de São Basílio é um símbolo da cidade.",
        "O Metrô de Moscou é conhecido por suas estações luxuosas.",
        "O Mausoléu de Lênin está localizado na Praça Vermelha.",
        "O inverno é extremamente frio, com neve abundante.",
        "O Bolshoi é um dos teatros de balé mais famosos do mundo.",
        "Sediou os Jogos Olímpicos de 1980.",
        "A moeda local é o rublo.",
        "Famosa por sua cena cultural e artística.",
        "A Torre Ostankino é uma das mais altas do mundo.",
        "O Parque Gorky é uma popular área de lazer.",
        "O clima é continental, com invernos rigorosos.",
        "Famosa por sua vodka e culinária russa tradicional.",
        "Foi a capital do Império Russo por um período.",
        "Lar de grandes escritores como Tolstói e Dostoiévski."
      ]
    },
    {
      "resposta": "Istambul",
      "dicas": [
        "Localizada entre dois continentes, Europa e Ásia.",
        "Famosa pela Mesquita Azul.",
        "O Bósforo separa a parte europeia da parte asiática.",
        "O idioma oficial é o turco.",
        "O Grand Bazaar é um dos maiores mercados cobertos do mundo.",
        "A antiga Basílica de Santa Sofia é agora um museu.",
        "Foi conhecida como Bizâncio e Constantinopla.",
        "Tem uma história que remonta a milhares de anos.",
        "Famosa por suas especiarias e chá turco.",
        "Tem uma das maiores populações da Europa.",
        "Sede de dois grandes impérios: Bizantino e Otomano.",
        "A Ponte do Bósforo liga os dois continentes.",
        "O Palácio de Topkapi foi a residência dos sultões otomanos.",
        "A culinária local é conhecida pelo kebab.",
        "Famosa por suas mesquitas e arquitetura otomana.",
        "Tem uma vida noturna vibrante, especialmente no bairro de Taksim.",
        "Fica à beira do Mar de Mármara e do Mar Negro.",
        "A moeda local é a lira turca.",
        "O transporte público inclui balsas que atravessam o Bósforo.",
        "Foi uma das capitais culturais do mundo."
      ]
    },
    {
      "resposta": "Praga",
      "dicas": [
        "Capital de um país da Europa Central.",
        "Famosa por sua arquitetura medieval.",
        "O idioma oficial é o tcheco.",
        "O Castelo de Praga é o maior castelo antigo do mundo.",
        "O rio Vltava atravessa a cidade.",
        "A Ponte Carlos é um dos principais marcos da cidade.",
        "O Relógio Astronômico é uma atração icônica.",
        "Famosa por suas cervejas tradicionais.",
        "O bairro de Mala Strana é conhecido por suas ruas estreitas e charmosas.",
        "O clima é temperado, com verões quentes e invernos frios.",
        "O centro histórico é Patrimônio Mundial da UNESCO.",
        "Tem uma rica herança cultural, com raízes na música clássica e no teatro.",
        "A Praça da Cidade Velha é o coração da cidade.",
        "A moeda local é a coroa tcheca.",
        "Famosa por seus mercados de Natal.",
        "Sediou importantes eventos históricos, como a Revolução de Veludo.",
        "A Casa Dançante é um exemplo de arquitetura moderna.",
        "É uma das cidades mais visitadas da Europa.",
        "A catedral de São Vito fica dentro do Castelo de Praga.",
        "O turismo é uma importante fonte de renda para a cidade."
      ]
    },
    {
      "resposta": "Viena",
      "dicas": [
        "Capital de um país da Europa Central.",
        "Famosa por seus cafés tradicionais.",
        "O idioma oficial é o alemão.",
        "Foi o centro do Império Austro-Húngaro.",
        "O Palácio de Schönbrunn é um dos marcos mais visitados.",
        "O rio Danúbio corta a cidade.",
        "Famosa por sua música clássica, lar de Mozart e Beethoven.",
        "O Prater é um famoso parque com uma roda-gigante histórica.",
        "A Ópera de Viena é uma das mais prestigiadas do mundo.",
        "Tem uma rica herança artística e arquitetônica.",
        "A moeda local é o euro.",
        "O Palácio de Hofburg era a residência dos Habsburgos.",
        "O clima é temperado, com verões quentes e invernos frios.",
        "O Stephansdom é uma das catedrais mais icônicas da cidade.",
        "Famosa pela torta Sacher.",
        "Foi sede de importantes congressos e tratados históricos.",
        "A cidade tem uma das maiores qualidades de vida do mundo.",
        "O Ringstrasse é um grande boulevard que circunda o centro da cidade.",
        "O transporte público é conhecido por sua eficiência.",
        "Tem uma grande influência da arte e cultura barroca."
      ]
    },
    {
      "resposta": "Seul",
      "dicas": [
        "Capital de um país asiático.",
        "Uma das maiores cidades da Ásia.",
        "O idioma oficial é o coreano.",
        "Famosa pelo seu desenvolvimento tecnológico e cultura pop (K-pop).",
        "O rio Han corta a cidade.",
        "O Palácio Gyeongbokgung é um dos principais pontos turísticos.",
        "O bairro de Gangnam é famoso por sua vida noturna e luxo.",
        "Famosa por suas comidas, como o kimchi e o bulgogi.",
        "A Torre Namsan oferece vistas panorâmicas da cidade.",
        "Tem um dos sistemas de internet mais rápidos do mundo.",
        "A moeda local é o won sul-coreano.",
        "O metrô é um dos mais eficientes e extensos do mundo.",
        "Famosa por seus festivais de flores na primavera.",
        "É cercada por montanhas, ideais para trilhas.",
        "Tem uma das maiores concentrações de arranha-céus do mundo.",
        "O clima é temperado, com verões quentes e invernos frios.",
        "Famosa por seus centros comerciais e lojas de grife.",
        "Tem uma vibrante cena de moda e cultura jovem.",
        "Sede dos Jogos Olímpicos de 1988.",
        "A cidade foi devastada durante a Guerra da Coreia."
      ]
    },
    {
      "resposta": "Madrid",
      "dicas": [
        "Capital de um país do sul da Europa.",
        "O idioma oficial é o espanhol.",
        "O Palácio Real é um dos maiores palácios da Europa.",
        "A Plaza Mayor é o coração da cidade.",
        "Famosa por sua vida noturna intensa e bares de tapas.",
        "O Museu do Prado abriga uma das maiores coleções de arte do mundo.",
        "O Parque do Retiro é uma das principais áreas verdes da cidade.",
        "Tem uma das maiores torcidas de futebol, com o Real Madrid.",
        "O aeroporto internacional é Barajas.",
        "O clima é mediterrâneo, com verões quentes e secos.",
        "A Gran Vía é uma das avenidas mais movimentadas da cidade.",
        "Famosa por suas touradas e festivais tradicionais.",
        "A cidade é o centro político e econômico da Espanha.",
        "O bairro de Chueca é conhecido por sua diversidade.",
        "O Mercado de San Miguel é um dos pontos gastronômicos mais populares.",
        "Famosa pela arquitetura barroca e renascentista.",
        "O transporte público inclui metrô, ônibus e trens suburbanos.",
        "A moeda local é o euro.",
        "O Estádio Santiago Bernabéu é um dos templos do futebol.",
        "Famosa por sua cena cultural e artística, com muitos teatros e galerias."
      ]
    },
    {
      "resposta": "Jerusalém",
      "dicas": [
        "Cidade sagrada para três grandes religiões: Cristianismo, Judaísmo e Islamismo.",
        "Fica em um território disputado no Oriente Médio.",
        "Famosa pelo Muro das Lamentações.",
        "O idioma oficial é o hebraico e o árabe.",
        "O Monte das Oliveiras oferece uma vista panorâmica da cidade.",
        "O Domo da Rocha é um dos principais pontos turísticos.",
        "O bairro antigo da cidade é dividido em quatro partes.",
        "O clima é mediterrâneo, com verões quentes e invernos amenos.",
        "A cidade tem mais de 5.000 anos de história.",
        "Famosa pela Via Dolorosa, caminho da crucificação de Jesus.",
        "É cercada por muralhas históricas.",
        "A Basílica do Santo Sepulcro é um dos lugares mais sagrados do Cristianismo.",
        "Famosa por suas feiras e mercados tradicionais.",
        "A cidade foi destruída e reconstruída várias vezes ao longo da história.",
        "O Monte do Templo é um dos lugares mais sagrados do Judaísmo.",
        "A população é extremamente diversa em termos religiosos e étnicos.",
        "Famosa por sua arqueologia e escavações antigas.",
        "O turismo religioso é uma das principais atividades econômicas da cidade.",
        "O transporte público inclui trens leves e ônibus.",
        "A cidade é cercada por desertos."
      ]
    },
    {
      "resposta": "Bangkok",
      "dicas": [
        "Capital de um país no sudeste asiático.",
        "O idioma oficial é o tailandês.",
        "Famosa por seus templos budistas.",
        "O Rio Chao Phraya corta a cidade.",
        "Famosa pelo Grande Palácio e pelo Buda de Esmeralda.",
        "A culinária local inclui pratos como pad thai e tom yum.",
        "O clima é tropical, com estações de chuva e calor intenso.",
        "Famosa por seus mercados flutuantes.",
        "O bairro de Khao San Road é popular entre mochileiros.",
        "Tem uma das maiores concentrações de tuk-tuks no mundo.",
        "A moeda local é o baht.",
        "O Aeroporto de Suvarnabhumi é um dos mais movimentados da Ásia.",
        "Famosa por suas feiras noturnas e compras baratas.",
        "Sede de muitos festivais tradicionais, como o Songkran.",
        "O Wat Arun é um dos templos mais emblemáticos.",
        "Famosa pelos shows de luzes e vida noturna.",
        "Conhecida por seus luxuosos centros comerciais.",
        "O trânsito é famoso por ser congestionado.",
        "A cidade combina arranha-céus modernos com casas tradicionais.",
        "O bairro de Siam é o centro comercial da cidade."
      ]
    },
    {
      "resposta": "Dubai",
      "dicas": [
        "Localizada em um país do Oriente Médio.",
        "Famosa por seus arranha-céus, incluindo o Burj Khalifa.",
        "O idioma oficial é o árabe.",
        "A moeda local é o dirham.",
        "Famosa por suas ilhas artificiais em forma de palmeira.",
        "O clima é desértico, com verões extremamente quentes.",
        "O Dubai Mall é um dos maiores centros comerciais do mundo.",
        "Famosa pelo seu mercado de ouro e especiarias.",
        "O trânsito é dominado por carros de luxo.",
        "Famosa por seus hotéis extravagantes, como o Burj Al Arab.",
        "Sede de eventos internacionais, como a Expo 2020.",
        "Conhecida pela vida noturna vibrante e sofisticada.",
        "O bairro de Jumeirah é conhecido por suas praias.",
        "O transporte público inclui um metrô totalmente automatizado.",
        "Famosa por suas zonas francas comerciais.",
        "O deserto ao redor oferece passeios de safári e dunas.",
        "A cidade tem uma população majoritariamente expatriada.",
        "Famosa pelo Dubai Creek, onde estão os antigos mercados.",
        "A cidade cresce rapidamente em termos de infraestrutura.",
        "O porto de Jebel Ali é o maior do Oriente Médio."
      ]
    },
    {
      "resposta": "Cidade do Cabo",
      "dicas": [
        "Localizada em um país da África.",
        "Famosa pela Table Mountain.",
        "O idioma oficial é o inglês e o africâner.",
        "O clima é mediterrâneo, com invernos úmidos e verões secos.",
        "O Cabo da Boa Esperança fica nas proximidades.",
        "Famosa por suas vinícolas e regiões de cultivo de uvas.",
        "O bairro de Bo-Kaap é conhecido por suas casas coloridas.",
        "A Robben Island, onde Nelson Mandela foi preso, fica próxima.",
        "Famosa por suas praias, como Clifton e Camps Bay.",
        "A moeda local é o rand.",
        "O V&A Waterfront é um famoso ponto turístico.",
        "Sede de muitas empresas e instituições financeiras.",
        "Famosa por sua biodiversidade e áreas de conservação.",
        "O Aeroporto Internacional da Cidade do Cabo é um dos maiores do continente.",
        "O porto da cidade é um dos mais movimentados da África.",
        "Conhecida por sua cena de arte e design contemporâneo.",
        "Tem uma rica herança cultural, com influências europeias e africanas.",
        "Famosa por seus mercados ao ar livre e artesanato local.",
        "O turismo é uma das principais fontes de renda da cidade.",
        "Sede de um dos maiores eventos de jazz da África."
      ]
    },
    {
      "resposta": "Los Angeles",
      "dicas": [
        "Localizada na costa oeste dos EUA.",
        "O idioma principal é o inglês.",
        "Famosa por ser o centro da indústria cinematográfica.",
        "Hollywood é um dos seus bairros mais icônicos.",
        "A moeda local é o dólar americano.",
        "O clima é mediterrâneo, com verões quentes e secos.",
        "Famosa por suas praias, como Venice Beach e Santa Monica.",
        "A Calçada da Fama é uma das principais atrações turísticas.",
        "O trânsito é notoriamente congestionado.",
        "O letreiro de Hollywood é um dos marcos mais conhecidos.",
        "Sede de grandes estúdios de cinema como Warner Bros. e Universal.",
        "Beverly Hills é um bairro famoso por suas mansões luxuosas.",
        "A cidade é multicultural, com grandes comunidades latinas e asiáticas.",
        "O Griffith Observatory oferece uma vista panorâmica da cidade.",
        "Famosa por sua cena de música e shows ao vivo.",
        "O bairro de Downtown LA tem uma vibrante vida noturna.",
        "Sede de grandes eventos como o Oscar.",
        "O Aeroporto Internacional de Los Angeles (LAX) é um dos mais movimentados do mundo.",
        "A cidade tem uma rica história no esporte, com times como Lakers e Dodgers.",
        "Famosa por suas rotas cênicas de estrada, como a Pacific Coast Highway."
      ]
    },
    {
      "resposta": "Sydney",
      "dicas": [
        "A maior cidade de um país na Oceania.",
        "Famosa por sua Ópera com um design de conchas.",
        "O idioma oficial é o inglês.",
        "A moeda local é o dólar australiano.",
        "A Ponte da Baía de Sydney é um dos marcos mais icônicos.",
        "Famosa por suas praias, como Bondi Beach.",
        "O clima é temperado, com verões quentes e invernos amenos.",
        "O Darling Harbour é um ponto turístico importante.",
        "A cidade tem uma das mais belas baías naturais do mundo.",
        "Foi fundada como uma colônia penal britânica.",
        "Sede dos Jogos Olímpicos de 2000.",
        "Famosa por seus parques nacionais ao redor da cidade.",
        "O aeroporto de Sydney é o mais movimentado da Austrália.",
        "Famosa pela vida marinha diversificada, com vários locais de mergulho.",
        "O bairro de The Rocks é famoso por suas ruas históricas.",
        "A cidade tem uma cena cultural vibrante, com muitos museus e galerias.",
        "Famosa por suas festas de Ano Novo com fogos de artifício.",
        "A Torre de Sydney oferece uma vista panorâmica da cidade.",
        "O transporte público inclui trens, ônibus e balsas.",
        "O Royal Botanic Garden é um dos mais belos parques urbanos."
      ]
    },
    {
      "resposta": "São Paulo",
      "dicas": [
        "A maior cidade do Brasil e da América do Sul.",
        "O idioma oficial é o português.",
        "Famosa por ser o principal centro financeiro do Brasil.",
        "O clima é tropical de altitude, com verões quentes e invernos amenos.",
        "A Avenida Paulista é o coração financeiro da cidade.",
        "Famosa por sua vida noturna e cena gastronômica diversa.",
        "O bairro da Liberdade é o maior reduto japonês fora do Japão.",
        "O Parque do Ibirapuera é uma das áreas verdes mais famosas.",
        "O Museu de Arte de São Paulo (MASP) abriga uma grande coleção de arte.",
        "O Mercado Municipal é famoso por seu sanduíche de mortadela.",
        "A cidade tem um dos maiores sistemas de metrô da América Latina.",
        "Sede de grandes eventos culturais, como a Bienal de Arte de São Paulo.",
        "A cidade é um importante destino de negócios e eventos.",
        "Famosa pelo carnaval de rua e blocos.",
        "A Ponte Estaiada é um dos novos símbolos da cidade.",
        "Famosa por seu trânsito intenso e congestionado.",
        "A cidade é um importante centro de moda e design no Brasil.",
        "O Aeroporto Internacional de Guarulhos é o principal da região.",
        "Sede de grandes clubes de futebol, como São Paulo e Corinthians.",
        "Famosa por suas opções de compras, com shoppings e lojas de rua."
      ]
    },
    {
      "resposta": "Copenhague",
      "dicas": [
        "Capital de um país escandinavo.",
        "Famosa pela estátua da Pequena Sereia.",
        "O idioma oficial é o dinamarquês.",
        "A moeda local é a coroa dinamarquesa.",
        "Famosa por seu design inovador e arquitetura moderna.",
        "O bairro de Nyhavn é conhecido por suas casas coloridas.",
        "A cidade é extremamente amigável para ciclistas.",
        "O clima é frio no inverno e ameno no verão.",
        "Famosa por seus palácios reais, como o Palácio de Amalienborg.",
        "O Tivoli Gardens é um dos parques de diversão mais antigos do mundo.",
        "Sede de muitas conferências e eventos sobre sustentabilidade.",
        "O porto de Copenhague é um dos mais movimentados da região.",
        "Famosa por sua gastronomia, com restaurantes renomados internacionalmente.",
        "A cidade tem um dos maiores níveis de qualidade de vida do mundo.",
        "Famosa por suas práticas ecológicas e sustentabilidade.",
        "Sede de grandes empresas de tecnologia e design.",
        "O transporte público inclui trens, metrôs e balsas.",
        "A cidade é uma mistura de tradição e modernidade.",
        "Famosa por suas festas e celebrações ao ar livre.",
        "O Aeroporto de Copenhague é o mais movimentado da Escandinávia."
      ]
    }
  ],
  "Coisas": [
    {
      "resposta": "Bicicleta",
      "dicas": [
        "É um meio de transporte de duas rodas.",
        "Inventada no século XIX.",
        "Pode ser usada para lazer, esporte ou transporte.",
        "Possui pedais para mover-se.",
        "É movida pela força das pernas.",
        "Tem um guidão para controlar a direção.",
        "Pode ter marchas para facilitar o movimento.",
        "É muito popular em países baixos como a Holanda.",
        "Algumas são elétricas e movidas a bateria.",
        "Pode ser usada em ciclovias exclusivas.",
        "É uma alternativa sustentável ao carro.",
        "Existem versões para montanha e estrada.",
        "Seu uso é incentivado para melhorar a saúde.",
        "O capacete é um item de segurança recomendado.",
        "Tem pneus de borracha.",
        "Algumas têm cestinhas na parte da frente.",
        "É usada em competições como o Tour de France.",
        "Pode ser dobrável para facilitar o transporte.",
        "Crianças geralmente aprendem a usá-la com rodinhas.",
        "É um dos meios de transporte mais antigos ainda usados."
      ]
    },
    {
      "resposta": "Relógio",
      "dicas": [
        "Usado para medir o tempo.",
        "Pode ser de pulso ou de parede.",
        "Funciona com baterias ou corda.",
        "Os mais antigos funcionam com um pêndulo.",
        "Pode ser digital ou analógico.",
        "Marcas famosas incluem algumas de luxo suíças.",
        "Tem um mostrador com números e ponteiros.",
        "Alguns são resistentes à água.",
        "É comum usar em entrevistas e reuniões.",
        "Tem despertadores para acordar pessoas.",
        "Foi uma invenção crucial para navegação marítima.",
        "O relógio cuco é um dos mais antigos tipos.",
        "Alguns possuem cronômetros e outras funções.",
        "Mede horas, minutos e segundos.",
        "Pode ter pulseira de couro, metal ou plástico.",
        "Existem versões inteligentes conectadas à internet.",
        "Alguns são decorativos e ficam em casas.",
        "Os relógios de sol foram os primeiros tipos.",
        "Alguns colecionadores pagam milhões por um.",
        "Uma torre famosa em Londres é conhecida por ele."
      ]
    },
    {
      "resposta": "Livro",
      "dicas": [
        "Contém páginas com textos ou imagens.",
        "É uma fonte de conhecimento e entretenimento.",
        "Pode ser de papel ou digital (eBook).",
        "Autores famosos incluem vários literatos históricos.",
        "Pode ser de ficção ou não ficção.",
        "Tem capas que podem ser duras ou flexíveis.",
        "A leitura é um dos passatempos mais antigos.",
        "Livrarias e bibliotecas são onde se encontram.",
        "Pode ser vendido ou emprestado.",
        "Os mais vendidos entram na lista de best-sellers.",
        "Existem versões audiolivro narradas.",
        "O primeiro impresso foi feito com tipos móveis.",
        "Pode ser usado para estudar para exames.",
        "Alguns têm adaptações para filmes e séries.",
        "O cheiro de um novo ou antigo é apreciado por muitos.",
        "Pode ser escrito à mão ou impresso.",
        "Alguns têm ilustrações que acompanham o texto.",
        "Existem festivais e prêmios literários para autores.",
        "Podem ser colecionáveis e edições raras.",
        "Muitos têm prefácio, capítulos e índice."
      ]
    },
    {
      "resposta": "Telefone",
      "dicas": [
        "Permite a comunicação entre duas pessoas à distância.",
        "Foi inventado por um cientista escocês no século XIX.",
        "Pode ser fixo ou móvel.",
        "Atualmente, muitas pessoas o carregam no bolso.",
        "Alguns têm telas sensíveis ao toque.",
        "Tem um número único para ser contatado.",
        "Os antigos modelos usavam um disco giratório para discagem.",
        "Pode ser usado para enviar mensagens de texto.",
        "Tem aplicativos que permitem chamadas por vídeo.",
        "Os primeiros modelos eram conectados por cabos.",
        "Alguns são usados para navegar na internet e redes sociais.",
        "A evolução de seu design foi rápida nas últimas décadas.",
        "A conexão pode ser feita via satélite ou rede celular.",
        "Os modelos mais modernos possuem câmeras embutidas.",
        "É um dos objetos mais vendidos no mundo atualmente.",
        "Pode ser silenciado para evitar interrupções.",
        "Alguns têm reconhecimento de voz integrado.",
        "Existem modelos dobráveis e de tela curva.",
        "A primeira ligação foi feita em 1876.",
        "É um dispositivo essencial para o trabalho remoto."
      ]
    },
    {
      "resposta": "Computador",
      "dicas": [
        "Usado para processar dados e realizar cálculos.",
        "Os primeiros modelos ocupavam salas inteiras.",
        "Pode ser de mesa ou portátil.",
        "Hoje em dia, quase todo mundo tem um em casa.",
        "Utiliza um teclado e um mouse para ser operado.",
        "Pode ser usado para trabalhar, jogar e navegar na internet.",
        "Tem processador, memória RAM e armazenamento.",
        "Alguns são muito potentes e usados para edição de vídeo.",
        "Os menores modelos cabem no bolso.",
        "A linguagem de programação é usada para instruí-lo.",
        "O primeiro modelo pessoal foi lançado na década de 80.",
        "Muitos são equipados com sistemas operacionais como Windows ou macOS.",
        "Permite o uso de softwares como editores de texto e planilhas.",
        "Pode ser infectado por vírus digitais se não protegido.",
        "Alguns têm monitores com telas de alta resolução.",
        "Sua unidade central de processamento é o 'cérebro' do dispositivo.",
        "Pode ser usado para simulações científicas complexas.",
        "É essencial para quase todas as áreas da vida moderna.",
        "Os primeiros modelos eram extremamente caros.",
        "Hoje, muitos cabem no bolso e são chamados de 'smartphones'."
      ]
    },
    {
      "resposta": "Câmera fotográfica",
      "dicas": [
        "Dispositivo usado para capturar imagens.",
        "Os primeiros modelos utilizavam filmes.",
        "Atualmente, muitos dispositivos têm versões digitais.",
        "Tem lentes que podem ser trocadas para capturar diferentes cenas.",
        "Usada por fotógrafos amadores e profissionais.",
        "Alguns modelos são usados para filmagens.",
        "Possui configurações como ISO, obturador e exposição.",
        "É comum em eventos como casamentos e festas.",
        "Pode ser portátil ou profissional.",
        "Aparelhos de smartphones hoje vêm com versões miniaturizadas.",
        "Os primeiros modelos eram em preto e branco.",
        "Pode capturar tanto imagens quanto vídeos.",
        "As lentes podem ser de zoom ou grande angular.",
        "Foi uma invenção revolucionária para o jornalismo.",
        "Os filmes podiam ser revelados em quartos escuros.",
        "É uma ferramenta essencial para documentários e artes visuais.",
        "Os modelos instantâneos imprimem fotos na hora.",
        "Fotógrafos de natureza a utilizam para capturar vida selvagem.",
        "Foi essencial para a cobertura de guerras e eventos históricos.",
        "Os modelos modernos podem capturar até 120 quadros por segundo."
      ]
    },
    {
      "resposta": "Caneta",
      "dicas": [
        "É usada para escrever em papel.",
        "Pode ser encontrada em diversos estilos e cores.",
        "Existem modelos de tinta permanente e apagável.",
        "Alguns modelos são recarregáveis.",
        "Geralmente tem uma tampa ou um mecanismo retrátil.",
        "É um objeto comum em escolas e escritórios.",
        "Pode ser de plástico, metal ou madeira.",
        "Seu formato facilita o manuseio para escrita.",
        "Normalmente, a tinta é líquida ou em gel.",
        "Algumas são vendidas em kits com várias cores.",
        "É usada tanto para escrever quanto para desenhar.",
        "A invenção foi crucial para a disseminação do conhecimento.",
        "Pode ter a ponta fina, média ou grossa.",
        "Existem versões de luxo, muito utilizadas para presentes.",
        "Artistas usam versões especiais para criar ilustrações.",
        "Pode manchar se a tinta for derramada.",
        "É um item de uso pessoal e cotidiano.",
        "Algumas são usadas para assinatura de documentos importantes.",
        "Muitos têm um clipe na lateral para prender em bolsos.",
        "Seu uso é incentivado na escola desde cedo."
      ]
    },
    {
      "resposta": "Martelo",
      "dicas": [
        "Usado para bater em objetos, geralmente pregos.",
        "Tem uma cabeça de metal e um cabo de madeira ou metal.",
        "Ferramenta comum em construções e oficinas.",
        "Pode ser encontrado em diferentes tamanhos e formas.",
        "A cabeça pode ser achatada de um lado e curva do outro.",
        "É uma das ferramentas mais antigas usadas pelo ser humano.",
        "Usado em carpintaria, marcenaria e trabalhos domésticos.",
        "Deve ser manuseado com cuidado para evitar acidentes.",
        "Modelos maiores são usados em demolições.",
        "Ferramentas menores são usadas para trabalhos delicados.",
        "Pode ser usado para quebrar objetos, como pedras.",
        "Sua superfície pode ser texturizada para maior aderência.",
        "Algumas versões têm um ímã para segurar pregos.",
        "É um objeto essencial em qualquer caixa de ferramentas.",
        "Foi utilizado desde a Idade da Pedra, com pedras lascadas.",
        "Existem versões especiais para joalheiros.",
        "O cabo pode ser de borracha para maior conforto.",
        "Usado tanto por amadores quanto por profissionais.",
        "Um dos primeiros objetos que se ensina a usar em oficinas.",
        "É utilizado na fabricação de móveis e construção de casas."
      ]
    },
    {
      "resposta": "Lâmpada",
      "dicas": [
        "É usada para iluminar ambientes.",
        "Foi uma invenção revolucionária no século XIX.",
        "Pode ser incandescente, fluorescente ou LED.",
        "Necessita de energia elétrica para funcionar.",
        "É uma das invenções mais importantes da modernidade.",
        "O formato mais comum é o de bulbo.",
        "Pode ser encontrada em diferentes potências de luz.",
        "Algumas são coloridas e usadas para decoração.",
        "Os modelos LED são mais econômicos.",
        "Pode ser usada em luminárias, abajures e postes.",
        "Emite luz quente ou fria, dependendo do modelo.",
        "É usada em praticamente todos os lares e escritórios.",
        "Existem versões recarregáveis e portáteis.",
        "Seu vidro é frágil e deve ser manuseado com cuidado.",
        "Modelos antigos esquentavam muito durante o uso.",
        "A intensidade da luz pode ser ajustada em alguns modelos.",
        "Muitos equipamentos eletrônicos possuem versões internas.",
        "Fundamental em projetos de iluminação arquitetônica.",
        "É usada em teatros e shows para efeitos de luz.",
        "Pode ter formatos e tamanhos variados, de acordo com a necessidade."
      ]
    },
    {
      "resposta": "Guarda-chuva",
      "dicas": [
        "Usado para proteger contra a chuva.",
        "Possui uma estrutura que abre e fecha com varetas.",
        "É feito de material impermeável.",
        "Pode ser pequeno e portátil ou grande e robusto.",
        "Também é usado para proteção contra o sol.",
        "Pode ser encontrado em várias cores e estampas.",
        "Um item essencial em dias chuvosos.",
        "Alguns são automáticos e abrem com um botão.",
        "Pode ser guardado em bolsas quando fechado.",
        "Existem modelos de luxo, muito usados por executivos.",
        "Foi inventado há muitos séculos, com modelos antigos feitos de folhas.",
        "O cabo pode ser reto ou em formato de gancho.",
        "Frequentemente esquecido em lugares públicos.",
        "Pode ter tamanhos grandes para cobrir mais de uma pessoa.",
        "Algumas versões são transparentes para melhor visibilidade.",
        "Existem modelos de uso coletivo, como em praias.",
        "É comum em áreas com clima chuvoso e tropical.",
        "Pode ser um item de moda, com designs elegantes.",
        "Alguns modelos têm compartimentos de armazenamento no cabo.",
        "Usado em muitas culturas como símbolo de status no passado."
      ]
    },
    {
      "resposta": "Tesoura",
      "dicas": [
        "Usada para cortar papel, tecido e outros materiais.",
        "Tem duas lâminas que se cruzam.",
        "Pode ser pequena ou grande, dependendo do uso.",
        "Usada em escolas, escritórios e em casa.",
        "Existem versões específicas para destros e canhotos.",
        "Algumas têm pontas arredondadas para segurança.",
        "Usada por costureiros para cortar tecidos.",
        "Ferramenta essencial em trabalhos manuais.",
        "Algumas têm lâminas serrilhadas para cortes decorativos.",
        "Seu uso requer cuidado para evitar acidentes.",
        "É feita de metal, com cabos de plástico ou borracha.",
        "Usada na jardinagem para podar plantas e flores.",
        "Algumas versões são dobráveis e portáteis.",
        "Famosas por sua utilização na indústria têxtil.",
        "Afiada com frequência para manter o corte eficiente.",
        "Existem versões pequenas, usadas em maquiagens e cuidados pessoais.",
        "Usada por cabeleireiros para cortar cabelo.",
        "Ferramenta essencial em caixas de ferramentas.",
        "Algumas são utilizadas em cirurgias médicas.",
        "É um dos primeiros objetos que as crianças aprendem a usar na escola."
      ]
    },
    {
      "resposta": "Óculos",
      "dicas": [
        "Usado para melhorar a visão.",
        "Pode ter lentes corretivas ou de sol.",
        "As lentes podem ser feitas de vidro ou plástico.",
        "O formato da armação varia de acordo com a moda.",
        "Alguns modelos são usados para leitura.",
        "Lentes polarizadas são comuns em óculos de sol.",
        "Pode ser usado por pessoas com miopia ou hipermetropia.",
        "Armações de metal ou plástico são as mais comuns.",
        "Existem modelos específicos para proteção contra poeira ou produtos químicos.",
        "O uso é recomendado por oftalmologistas.",
        "As lentes precisam ser limpas frequentemente.",
        "Podem ser usados com lentes de contato.",
        "Existem versões para proteger os olhos de luzes fortes, como na solda.",
        "Armações podem ser finas ou grossas, de acordo com o gosto.",
        "Alguns são usados apenas para estilo, sem grau.",
        "O uso prolongado de versões de sol protege contra raios UV.",
        "Podem ser usados em esportes para evitar lesões oculares.",
        "Lentes multifocais corrigem diferentes tipos de visão.",
        "Podem ter hastes dobráveis para facilitar o transporte.",
        "Famosos por seu uso por figuras históricas e celebridades."
      ]
    },
    {
      "resposta": "Chave",
      "dicas": [
        "Usada para abrir fechaduras.",
        "Pode ser pequena e leve ou grande e pesada.",
        "Ferramenta essencial para trancar portas.",
        "Algumas têm formatos eletrônicos e digitais.",
        "Feita de metal, geralmente aço.",
        "Pode ser usada em portas, carros, cofres e cadeados.",
        "Alguns modelos são usados para ligar veículos.",
        "Foi uma invenção crucial para a segurança pessoal.",
        "Pode ser encontrada em diferentes tamanhos e formas.",
        "Algumas são decorativas, usadas como símbolo.",
        "É comum ser levada em um chaveiro.",
        "Ferramenta muito comum no dia a dia.",
        "Usada por ferreiros e fabricantes de fechaduras.",
        "Alguns modelos antigos são considerados itens de colecionador.",
        "Hoje em dia, muitas são substituídas por versões eletrônicas.",
        "Ferramentas de segurança utilizam versões especiais.",
        "É essencial em qualquer casa, escritório ou veículo.",
        "Existem chaves mestras, que abrem várias fechaduras.",
        "Seu design evoluiu ao longo dos séculos.",
        "Muitas têm duplicatas, para casos de perda."
      ]
    },
    {
      "resposta": "Geladeira",
      "dicas": [
        "Usada para conservar alimentos.",
        "Funciona com eletricidade.",
        "Tem prateleiras e compartimentos internos.",
        "Alguns modelos têm dispensadores de água e gelo.",
        "Pode ser de uma ou duas portas.",
        "O interior é iluminado por lâmpadas.",
        "O congelador fica na parte superior ou inferior.",
        "Mantém alimentos frescos por longos períodos.",
        "Essencial em todas as cozinhas modernas.",
        "Alguns modelos são conectados à internet.",
        "A temperatura interna pode ser ajustada.",
        "Usada tanto em lares quanto em comércios.",
        "Modelos modernos têm eficiência energética.",
        "É feita de metal, plástico e vidro.",
        "Alguns têm funções de descongelamento automático.",
        "Famosa por ser um dos eletrodomésticos mais comprados.",
        "Existem versões pequenas, usadas em quartos e escritórios.",
        "Modelos industriais são usados em restaurantes.",
        "É indispensável para a conservação de alimentos perecíveis.",
        "Surgiu como uma das maiores inovações domésticas."
      ]
    },
    {
      "resposta": "Garfo",
      "dicas": [
        "Usado para comer alimentos sólidos.",
        "Tem dentes alongados e uma haste.",
        "Feito de metal, geralmente aço inoxidável.",
        "Usado em todas as refeições formais.",
        "Pode ter dois, três ou quatro dentes.",
        "É comum em todos os tipos de restaurantes.",
        "Ferramenta essencial na mesa de jantar.",
        "Existem versões descartáveis de plástico.",
        "Usado em conjunto com a faca para cortar e comer.",
        "Alguns têm designs especiais para saladas e massas.",
        "Foi introduzido nas refeições europeias há séculos.",
        "Em alguns países, é substituído por outros utensílios, como pauzinhos.",
        "Pode ser pequeno, médio ou grande, dependendo da função.",
        "Ferramenta importante para cozinheiros.",
        "Alguns modelos são feitos de prata e são de luxo.",
        "Usado tanto em refeições rápidas quanto em banquetes formais.",
        "Os dentes podem ser pontiagudos ou arredondados.",
        "É utilizado desde a Idade Média em versões rudimentares.",
        "Muitas culturas ao redor do mundo o adotaram.",
        "Usado em conjunto com uma colher para algumas refeições."
      ]
    },
    {
      "resposta": "Mouse",
      "dicas": [
        "Usado para controlar o cursor em computadores.",
        "Conecta-se por fio ou por Bluetooth.",
        "Tem botões para clicar e rolar páginas.",
        "Usado em conjunto com um teclado.",
        "Existem versões ergonômicas para evitar lesões.",
        "Alguns modelos têm várias funções programáveis.",
        "Ferramenta essencial para gamers e profissionais de design.",
        "Pode ser óptico ou laser para maior precisão.",
        "O design é feito para caber na palma da mão.",
        "Permite arrastar e soltar arquivos e pastas.",
        "Modelos sem fio funcionam com baterias.",
        "Pode ter luzes LED para indicar o funcionamento.",
        "É necessário em computadores de mesa e laptops.",
        "Alguns têm superfícies táteis para simular rolagem.",
        "Existem modelos compactos para fácil transporte.",
        "Foi uma invenção revolucionária na informática.",
        "Ferramenta essencial para navegar na internet.",
        "Alguns modelos têm botões extras para maior funcionalidade.",
        "Permite interação precisa com softwares e jogos.",
        "Usado desde a década de 1960, com grandes avanços no design."
      ]
    },
    {
      "resposta": "Microfone",
      "dicas": [
        "Usado para captar sons e voz.",
        "É comum em shows, entrevistas e gravações.",
        "Conecta-se a amplificadores ou sistemas de som.",
        "Pode ser de mão ou fixo em um pedestal.",
        "Os modelos mais modernos captam som em alta definição.",
        "Utilizado em gravações musicais e podcasts.",
        "Alguns são pequenos e usados em telefones celulares.",
        "Tem versões específicas para estúdios e locuções.",
        "Funciona com eletricidade para amplificar o som.",
        "Existem versões sem fio para facilitar o movimento.",
        "Ferramenta essencial para cantores e palestrantes.",
        "Alguns são usados para gravar em ambientes externos.",
        "Pode ser acoplado a fones de ouvido para transmissões.",
        "É usado em videoconferências e chamadas online.",
        "Alguns são condensadores, captando sons em detalhes.",
        "Existem versões adaptadas para instrumentos musicais.",
        "Tem uma base de apoio para evitar ruídos.",
        "Ferramenta indispensável em shows ao vivo.",
        "Usado em estúdios de rádio e televisão.",
        "Muitas vezes está integrado a câmeras e smartphones."
      ]
    },
    {
      "resposta": "Espelho",
      "dicas": [
        "Usado para refletir a imagem de pessoas e objetos.",
        "Feito de vidro com uma camada metálica.",
        "Pode ser redondo, quadrado ou de outras formas.",
        "Muito comum em banheiros e quartos.",
        "Ajuda as pessoas a arrumar a aparência.",
        "Pode ter diferentes tamanhos, de pequenos a grandes.",
        "Os antigos eram feitos de metal polido.",
        "Pode ser usado como item de decoração.",
        "Utilizado em salas de dança e academias de ginástica.",
        "Ajuda na condução de veículos, estando em retrovisores.",
        "Existem versões portáteis para levar na bolsa.",
        "Usado em telescópios e instrumentos ópticos.",
        "É importante em muitos rituais e práticas culturais.",
        "Pode ser parte de móveis, como guarda-roupas.",
        "Existem versões com aumento para maquiagem.",
        "Os modelos decorativos têm molduras detalhadas.",
        "Seu uso remonta a milhares de anos, em diferentes civilizações.",
        "Pode ter luzes integradas, facilitando o uso.",
        "Usado em truques de ilusionismo e mágica.",
        "Ajuda a ampliar a sensação de espaço em ambientes pequenos."
      ]
    },
    {
      "resposta": "Aspirador de pó",
      "dicas": [
        "Usado para limpar sujeira e poeira.",
        "Funciona com eletricidade e um motor de sucção.",
        "Tem um reservatório para armazenar a sujeira coletada.",
        "Pode ser portátil ou de grande porte.",
        "Alguns modelos têm filtros para purificar o ar.",
        "Ferramenta essencial para manter casas limpas.",
        "Pode ser usado em pisos, tapetes e estofados.",
        "Existem versões robóticas que limpam automaticamente.",
        "O uso é comum em casas e escritórios.",
        "Algumas versões têm acessórios para cantos e áreas difíceis.",
        "É eficiente para remover poeira e ácaros.",
        "A potência pode ser ajustada de acordo com a superfície.",
        "Usado em grandes áreas, como hotéis e lojas.",
        "Famoso por economizar tempo na limpeza.",
        "Alguns modelos têm opções de lavar superfícies.",
        "Pode ser de cabo ou sem fio, com baterias recarregáveis.",
        "Muitos têm filtros HEPA, que ajudam a eliminar alérgenos.",
        "Alguns modelos podem ser utilizados para limpar carros.",
        "O som que emite é característico e reconhecido.",
        "A maioria dos lares possui pelo menos um modelo."
      ]
    },
    {
      "resposta": "Liquidificador",
      "dicas": [
        "Usado para misturar e triturar alimentos.",
        "Funciona com eletricidade e lâminas afiadas.",
        "Tem um recipiente de vidro ou plástico.",
        "Muito utilizado em cozinhas para fazer sucos e vitaminas.",
        "Pode triturar gelo e ingredientes duros.",
        "Os modelos modernos têm várias velocidades.",
        "É uma ferramenta essencial para fazer sopas e molhos.",
        "O motor deve ser potente para misturar ingredientes densos.",
        "Fácil de limpar, com peças desmontáveis.",
        "Pode ser encontrado em vários tamanhos.",
        "Famoso por sua utilidade em cozinhas domésticas e industriais.",
        "As lâminas giram em alta velocidade.",
        "Modelos portáteis são usados para viagens e atividades externas.",
        "Alguns têm funções extras, como bater ou moer.",
        "É utilizado por chefs e cozinheiros amadores.",
        "Pode ser usado para misturar coquetéis e smoothies.",
        "Seu uso é popular para preparar bebidas saudáveis.",
        "As tampas geralmente têm um bocal para adicionar ingredientes.",
        "Facilita a preparação de receitas rápidas.",
        "O design moderno inclui várias cores e materiais resistentes."
      ]
    },
    {
      "resposta": "Rádio",
      "dicas": [
        "Usado para transmitir músicas e notícias.",
        "Funciona captando sinais de ondas sonoras.",
        "Muito comum em casas e carros.",
        "Alguns modelos são portáteis e movidos a pilhas.",
        "Usado para ouvir transmissões ao vivo.",
        "Ferramenta importante em tempos de guerra e emergência.",
        "Foi um dos principais meios de comunicação do século XX.",
        "Pode ser AM ou FM, dependendo da frequência.",
        "Existem versões digitais com maior qualidade de som.",
        "É uma ferramenta essencial para estações de rádio.",
        "Alguns têm alarmes e funções de despertador.",
        "Permite a escuta de transmissões ao redor do mundo.",
        "Alguns modelos têm antenas ajustáveis.",
        "Popular para ouvir esportes, como futebol.",
        "É usado por profissionais de comunicação e jornalistas.",
        "Hoje em dia, muitos rádios estão integrados a dispositivos como smartphones.",
        "Alguns modelos têm entradas para USB e cartões de memória.",
        "É um meio de comunicação acessível a todas as idades.",
        "Alguns rádios antigos são objetos de colecionadores.",
        "Importante ferramenta para ouvir músicas e programas de rádio."
      ]
    },
    {
      "resposta": "Fone de ouvido",
      "dicas": [
        "Usado para escutar música ou sons privadamente.",
        "Conecta-se a dispositivos como celulares e computadores.",
        "Existem versões com fio e sem fio.",
        "Pode ser intra-auricular ou com almofadas de ouvido.",
        "Alguns modelos têm cancelamento de ruído.",
        "Ferramenta essencial para músicos e profissionais de áudio.",
        "Usado por atletas durante treinos.",
        "Existem modelos específicos para chamadas telefônicas.",
        "Permite que as pessoas escutem músicas sem incomodar outras.",
        "Alguns modelos são ajustáveis e dobráveis.",
        "Pode ser encontrado em diversas cores e estilos.",
        "Ferramenta indispensável para quem trabalha em escritórios abertos.",
        "Alguns têm microfones embutidos para videochamadas.",
        "Usado por pilotos em aviões para comunicação.",
        "A qualidade do som varia conforme o modelo e a marca.",
        "Ferramenta usada em estúdios de gravação.",
        "Usado para assistir filmes e jogar videogames.",
        "Alguns têm controles de volume integrados ao cabo.",
        "Existem versões impermeáveis para atividades ao ar livre.",
        "Um dos acessórios mais populares no mundo moderno."
      ]
    },
    {
      "resposta": "Mala",
      "dicas": [
        "Usada para transportar roupas e objetos em viagens.",
        "Pode ser de mão ou despachada em aviões.",
        "Feita de materiais como tecido, plástico ou couro.",
        "Equipadas com rodinhas para facilitar o transporte.",
        "Tem compartimentos para separar objetos.",
        "Muitas possuem cadeados para maior segurança.",
        "Usada tanto em viagens curtas quanto longas.",
        "Algumas são expansíveis, aumentando o espaço interno.",
        "Pode ser pequena, média ou grande, dependendo da necessidade.",
        "As alças são ajustáveis para maior conforto.",
        "Existem modelos específicos para executivos e viagens de negócios.",
        "É comum em aeroportos, rodoviárias e estações de trem.",
        "Os primeiros modelos eram baús grandes e pesados.",
        "Hoje em dia, há versões com design ultraleve.",
        "Algumas têm compartimentos especiais para eletrônicos.",
        "Ferramenta essencial para viajantes frequentes.",
        "É utilizada tanto por turistas quanto por profissionais.",
        "Existem versões com carregadores embutidos.",
        "O mercado de malas de luxo é muito popular entre celebridades.",
        "Famosa por facilitar o transporte de itens pessoais."
      ]
    },
    {
      "resposta": "Televisão",
      "dicas": [
        "Usada para transmitir programas de entretenimento e notícias.",
        "Funciona com eletricidade e sinais digitais ou analógicos.",
        "O primeiro modelo foi inventado no início do século XX.",
        "As modernas possuem tela plana de alta resolução.",
        "Existem modelos com conexão à internet, chamadas de Smart TVs.",
        "Popular em lares, bares e restaurantes.",
        "Pode ser usada para assistir filmes, séries e eventos esportivos.",
        "Os primeiros modelos eram em preto e branco.",
        "É comum em salas de estar e quartos.",
        "As versões atuais têm controle remoto.",
        "Ferramenta indispensável para assistir grandes eventos ao vivo.",
        "Alguns modelos têm funções 3D e até realidade aumentada.",
        "O som pode ser amplificado por home theaters.",
        "Famosa por ser um dos eletrodomésticos mais comprados.",
        "Usada por milhões de pessoas ao redor do mundo.",
        "Tem versões pequenas para quartos e gigantes para salas de cinema.",
        "Algumas têm resolução 4K e 8K para maior qualidade de imagem.",
        "Os modelos de tela curva são populares entre os aficionados por cinema.",
        "As primeiras transmissões de TV foram feitas na década de 1930.",
        "Hoje, muitas estão conectadas a serviços de streaming online."
      ]
    },
    {
      "resposta": "Ventilador",
      "dicas": [
        "Usado para refrescar o ambiente, movendo o ar.",
        "Funciona com eletricidade e tem pás giratórias.",
        "Pode ser de teto, de mesa ou de chão.",
        "Muito comum em regiões quentes e tropicais.",
        "Alguns modelos têm controle remoto para ajuste de velocidade.",
        "É uma alternativa econômica ao ar-condicionado.",
        "As pás podem ser de metal, plástico ou madeira.",
        "Tem várias velocidades de ventilação.",
        "É usado em lares, escritórios e áreas comerciais.",
        "Pode ser portátil, permitindo movimentação fácil.",
        "Ferramenta essencial em verões quentes e úmidos.",
        "Alguns têm função de oscilação para melhor distribuição do ar.",
        "É fácil de limpar, com partes removíveis.",
        "Os primeiros modelos surgiram no final do século XIX.",
        "Pode ser combinado com umidificadores para maior conforto.",
        "Alguns modelos são silenciosos, ideais para quartos.",
        "Ferramenta comum em indústrias e fábricas.",
        "Famoso por ser um dos eletrodomésticos mais acessíveis.",
        "Existem versões com design retrô e moderno.",
        "Ferramenta importante para manter a ventilação em espaços fechados."
      ]
    },
    {
      "resposta": "Termômetro",
      "dicas": [
        "Usado para medir a temperatura.",
        "Pode ser clínico, ambiental ou industrial.",
        "Os modelos antigos utilizavam mercúrio.",
        "Hoje em dia, muitos são digitais e mais seguros.",
        "Pode medir em graus Celsius ou Fahrenheit.",
        "Usado em hospitais, cozinhas e indústrias.",
        "Alguns são usados para medir a febre corporal.",
        "Ferramenta essencial para meteorologistas.",
        "Os modelos modernos podem ser infravermelhos.",
        "Tem versões para uso doméstico e profissional.",
        "Alguns são colocados sob a língua ou na testa.",
        "O design compacto facilita o transporte.",
        "Ferramenta importante para cozinheiros ao medir a temperatura de alimentos.",
        "Usado em laboratórios para controle de substâncias.",
        "Alguns termômetros medem a temperatura de líquidos.",
        "Ferramenta essencial em estações meteorológicas.",
        "Os modelos clínicos são comuns em kits de primeiros socorros.",
        "Pode ser feito de vidro, plástico ou metal.",
        "Ajuda a detectar doenças como febre e hipotermia.",
        "Ferramenta indispensável em ambientes controlados, como laboratórios."
      ]
    }
  ],
  "Pessoas": [
    {
      "resposta": "Albert Einstein",
      "dicas": [
        "Famoso físico alemão.",
        "Desenvolveu a teoria da relatividade.",
        "Sua equação mais famosa envolve energia, massa e velocidade da luz.",
        "Ganhou o Prêmio Nobel de Física em 1921.",
        "Nasceu no século XIX em um país europeu.",
        "Mudou-se para os Estados Unidos em 1933.",
        "É considerado um dos maiores gênios da história.",
        "Trabalhou no desenvolvimento da mecânica quântica.",
        "Suas contribuições mudaram a física moderna.",
        "Foi professor em universidades na Europa e nos EUA.",
        "Teve problemas com a autoridade na escola.",
        "Ajudou a fundar uma universidade importante no Oriente Médio.",
        "Criticava o uso da energia nuclear para guerra.",
        "Sua imagem com cabelo bagunçado é famosa.",
        "Seus escritos foram influentes na filosofia da ciência.",
        "Ele foi imigrante judeu fugindo da Alemanha nazista.",
        "Casou-se duas vezes e teve três filhos.",
        "Fez importantes contribuições à teoria do efeito fotoelétrico.",
        "Seu cérebro foi estudado após sua morte.",
        "Sua morte ocorreu em 1955, nos Estados Unidos."
      ]
    },
    {
      "resposta": "Cleópatra",
      "dicas": [
        "Foi uma das últimas governantes de uma civilização antiga.",
        "Teve um relacionamento com um general romano famoso.",
        "Era famosa por sua beleza e inteligência.",
        "Aliou-se a outro líder romano em sua luta contra Roma.",
        "Era descendente de uma dinastia de origem grega.",
        "Seu reinado terminou com uma derrota naval.",
        "Era fluente em várias línguas.",
        "Seu reino era localizado no norte da África.",
        "Famosa por suas habilidades diplomáticas.",
        "Sua morte foi por suicídio, usando veneno.",
        "Lutou para preservar a independência de sua nação.",
        "Foi representada em muitos filmes e livros históricos.",
        "Teve filhos com dois líderes romanos famosos.",
        "Conseguiu manter seu país independente durante parte de seu reinado.",
        "Sua morte marcou o fim de uma era na história antiga.",
        "Estava envolvida em um dos romances mais famosos da história.",
        "Sua vida inspirou obras de Shakespeare.",
        "Era uma das mulheres mais poderosas de sua época.",
        "Seu túmulo nunca foi encontrado.",
        "Seu reinado simboliza o fim de uma civilização milenar."
      ]
    },
    {
      "resposta": "Leonardo da Vinci",
      "dicas": [
        "Foi um pintor, inventor e cientista do Renascimento.",
        "Autor de uma das pinturas mais famosas do mundo.",
        "Nasceu no século XV, na Itália.",
        "Estudou anatomia e engenharia.",
        "Desenhou projetos de máquinas voadoras.",
        "Seu trabalho influenciou diversas áreas do conhecimento.",
        "Era também um grande escultor e matemático.",
        "Trabalhou para famílias poderosas como os Médici.",
        "Era fascinado pelo voo dos pássaros.",
        "Foi um dos primeiros a esboçar o helicóptero.",
        "Seu caderno de anotações é famoso por invenções.",
        "Seu retrato de uma mulher sorridente é mundialmente conhecido.",
        "Escrevia suas notas de forma espelhada.",
        "Sua pintura de um jantar é uma das mais reproduzidas.",
        "Concebeu ideias para pontes e armas.",
        "Suas descobertas anatômicas foram à frente de seu tempo.",
        "Morreu na França em 1519.",
        "Teve uma vida marcada por curiosidade e inovação.",
        "Suas pinturas revelam detalhes realistas e científicos.",
        "Foi descrito como o 'Homem Universal'."
      ]
    },
    {
      "resposta": "Marie Curie",
      "dicas": [
        "Ganhou dois Prêmios Nobel em áreas diferentes.",
        "Foi pioneira no estudo da radioatividade.",
        "Nasceu na Polônia, mas trabalhou na França.",
        "Descobriu dois novos elementos químicos.",
        "Foi a primeira mulher a ganhar um Nobel.",
        "Seu trabalho levou ao desenvolvimento de tratamentos contra o câncer.",
        "Seu marido foi um importante colaborador em suas pesquisas.",
        "Suas descobertas mudaram o curso da medicina moderna.",
        "Estudou em universidades que não permitiam a entrada de mulheres inicialmente.",
        "Morreu em decorrência de sua exposição a materiais radioativos.",
        "Seu trabalho inspirou gerações de mulheres cientistas.",
        "Ajudou a fundar o Instituto do Rádio em Paris.",
        "Ela e sua filha ganharam o Nobel em diferentes áreas.",
        "Fez importantes descobertas sobre elementos radioativos.",
        "Era uma imigrante que se destacou no país onde trabalhou.",
        "Recebeu reconhecimento internacional por seu trabalho na ciência.",
        "Contribuiu para o avanço da física e da química.",
        "Seu nome é eternamente associado ao estudo da radiação.",
        "Um dos elementos que descobriu tem seu nome.",
        "Foi uma das cientistas mais influentes da história."
      ]
    },
    {
      "resposta": "William Shakespeare",
      "dicas": [
        "É considerado o maior dramaturgo da língua inglesa.",
        "Autor de peças como 'Hamlet' e 'Romeu e Julieta'.",
        "Nasceu no século XVI em uma pequena cidade da Inglaterra.",
        "Seus textos são amplamente estudados em todo o mundo.",
        "Escreveu tragédias, comédias e peças históricas.",
        "Seu trabalho teve grande influência na literatura moderna.",
        "É conhecido por criar personagens profundos e complexos.",
        "Seu teatro mais famoso é o Globe Theatre, em Londres.",
        "Muitas de suas peças foram adaptadas para o cinema.",
        "Seus sonetos também são amplamente conhecidos.",
        "A famosa frase 'Ser ou não ser' vem de uma de suas peças.",
        "Morreu no século XVII, mas seu trabalho é atemporal.",
        "As escolas estudam suas obras ao redor do mundo.",
        "Suas peças abordam temas universais como amor e traição.",
        "Sua língua materna era o inglês.",
        "É reconhecido como o 'Bardo' da literatura inglesa.",
        "Seu legado cultural permanece forte até os dias atuais.",
        "Escreveu sobre reis e rainhas históricos da Inglaterra.",
        "Suas comédias são tão apreciadas quanto suas tragédias.",
        "Alguns estudiosos discutem a autoria de suas obras."
      ]
    },
    {
      "resposta": "Mahatma Gandhi",
      "dicas": [
        "Líder do movimento de independência da Índia.",
        "Defendia a resistência não violenta.",
        "Inspirou movimentos de direitos civis em todo o mundo.",
        "Seu título significa 'grande alma'.",
        "Nasceu na Índia no século XIX.",
        "Estudou direito em Londres.",
        "Passou parte de sua vida na África do Sul, lutando contra o racismo.",
        "Foi assassinado por extremistas em 1948.",
        "Praticava a filosofia da ahimsa, que prega a não violência.",
        "Iniciou marchas e jejum como forma de protesto.",
        "Usava roupas simples, feitas de algodão indiano.",
        "Foi influenciado por escrituras religiosas como o Bhagavad Gita.",
        "Apoiava a igualdade entre todas as castas e religiões.",
        "Foi preso várias vezes por suas atividades políticas.",
        "Sua morte foi um marco trágico na história da Índia.",
        "Teve uma influência duradoura na política global de direitos civis.",
        "Sua estátua está presente em várias partes do mundo.",
        "Defendia a autossuficiência e o boicote a produtos britânicos.",
        "Ajudou a Índia a se libertar do domínio colonial britânico.",
        "Seus escritos são estudados em escolas de todo o mundo."
      ]
    },
    {
      "resposta": "Nelson Mandela",
      "dicas": [
        "Foi o primeiro presidente negro da África do Sul.",
        "Passou 27 anos na prisão por sua luta contra o apartheid.",
        "Ganhou o Prêmio Nobel da Paz.",
        "Nasceu em 1918 em uma vila sul-africana.",
        "Liderou a luta contra o regime de segregação racial.",
        "Sua libertação da prisão foi um evento histórico global.",
        "É conhecido por seu espírito de perdão e reconciliação.",
        "Estudou direito e foi advogado antes de se tornar líder político.",
        "Foi um dos fundadores do Umkhonto we Sizwe, o braço armado do ANC.",
        "Defendeu a criação de uma sociedade multirracial e democrática.",
        "Recebeu reconhecimento mundial por sua liderança moral.",
        "Seu nome é sinônimo de liberdade e justiça.",
        "Morreu em 2013, sendo reverenciado globalmente.",
        "Foi uma figura central na transição para uma democracia na África do Sul.",
        "Escreveu uma autobiografia chamada 'Longa Caminhada até a Liberdade'.",
        "Recebeu a Medalha Presidencial da Liberdade dos EUA.",
        "Após sua presidência, continuou a lutar por causas humanitárias.",
        "Seu aniversário é celebrado globalmente como o Dia Mandela.",
        "Foi um símbolo de esperança para milhões de pessoas ao redor do mundo.",
        "Seu legado é celebrado como uma luta pela igualdade e direitos humanos."
      ]
    },
    {
      "resposta": "Martin Luther King Jr.",
      "dicas": [
        "Líder dos direitos civis nos Estados Unidos.",
        "Famoso por seu discurso 'Eu tenho um sonho'.",
        "Lutou contra a segregação racial nos EUA.",
        "Foi influenciado pela filosofia de não-violência de Gandhi.",
        "Recebeu o Prêmio Nobel da Paz em 1964.",
        "Organizou marchas e boicotes pacíficos.",
        "Foi assassinado em 1968 em Memphis.",
        "Seu aniversário é feriado nacional nos Estados Unidos.",
        "Ajudou a acabar com as leis de segregação racial nos EUA.",
        "Nasceu em uma família de pastores batistas.",
        "Recebeu reconhecimento mundial por sua luta pela justiça racial.",
        "Foi preso várias vezes por sua participação em protestos.",
        "A Marcha sobre Washington foi um marco na história dos direitos civis.",
        "Sua mensagem de igualdade continua a inspirar gerações.",
        "Foi pastor em uma igreja batista no Alabama.",
        "Escreveu a famosa carta 'Carta de uma prisão em Birmingham'.",
        "Seu assassinato gerou ondas de protestos por justiça.",
        "Lutou pela igualdade de direitos independentemente de raça ou cor.",
        "Sua estátua está no National Mall, em Washington, D.C.",
        "Seus discursos são amplamente estudados em escolas e universidades."
      ]
    },
    {
      "resposta": "Isaac Newton",
      "dicas": [
        "Cientista e matemático britânico.",
        "Formulou a lei da gravitação universal.",
        "Escreveu o famoso livro 'Principia Mathematica'.",
        "Desenvolveu as três leis do movimento.",
        "Nasceu no século XVII na Inglaterra.",
        "Contribuiu para o desenvolvimento do cálculo.",
        "Foi professor na Universidade de Cambridge.",
        "Realizou importantes experimentos com a luz e a ótica.",
        "Sua famosa experiência envolveu a separação da luz em cores.",
        "Era também alquimista e estudou teologia.",
        "Trabalhou na Royal Mint e reformou a moeda britânica.",
        "Teve um papel crucial na Revolução Científica.",
        "Seu trabalho influenciou gerações de cientistas.",
        "Morreu em 1727, sendo enterrado na Abadia de Westminster.",
        "É considerado um dos maiores cientistas da história.",
        "A unidade de força no Sistema Internacional leva seu nome.",
        "Fez importantes descobertas sobre o movimento dos planetas.",
        "Teve uma rivalidade científica com Leibniz.",
        "Sua teoria da gravidade foi revolucionária para a ciência.",
        "É lembrado como um dos fundadores da física moderna."
      ]
    },
    {
      "resposta": "Napoleão Bonaparte",
      "dicas": [
        "Líder militar e imperador francês.",
        "Nasceu na ilha de Córsega.",
        "Foi coroado imperador em 1804.",
        "Teve grandes vitórias militares em toda a Europa.",
        "Foi derrotado na Batalha de Waterloo.",
        "Seu código legal ainda influencia o direito moderno.",
        "Foi exilado duas vezes, a última em Santa Helena.",
        "Casou-se com Josefina, uma das mulheres mais influentes da época.",
        "Conquistou grande parte da Europa no início do século XIX.",
        "Era conhecido por sua estratégia militar brilhante.",
        "Fez importantes reformas na administração francesa.",
        "Foi um dos maiores líderes da história militar.",
        "Sua figura continua a ser tema de debates históricos.",
        "Morreu em exílio em 1821.",
        "A Revolução Francesa o levou ao poder.",
        "Seu nome é sinônimo de ambição e liderança.",
        "Seus exércitos revolucionaram a guerra moderna.",
        "Foi derrotado pelos britânicos e aliados europeus.",
        "Era famoso por seu espírito incansável e determinação.",
        "Sua imagem com o chapéu bicorne é icônica."
      ]
    },
    {
      "resposta": "Frida Kahlo",
      "dicas": [
        "Pintora mexicana famosa por seus autorretratos.",
        "Teve uma vida marcada pela dor física e emocional.",
        "Foi casada com o também pintor Diego Rivera.",
        "Seu trabalho é marcado por temas de identidade e sofrimento.",
        "Nasceu no início do século XX, na Cidade do México.",
        "Sofreu um grave acidente de ônibus na juventude.",
        "Suas pinturas frequentemente retratam sua própria imagem.",
        "Seu estilo combina elementos do surrealismo e realismo.",
        "Usava roupas tradicionais mexicanas e adornos coloridos.",
        "É um ícone do feminismo e da cultura latina.",
        "Sua casa, chamada La Casa Azul, é hoje um museu.",
        "Teve um relacionamento complicado com Diego Rivera.",
        "Seus quadros refletem a dor de sua condição física.",
        "É uma das artistas mais famosas do século XX.",
        "Sua obra 'As Duas Fridas' é uma de suas mais conhecidas.",
        "Seu trabalho ganhou maior reconhecimento após sua morte.",
        "Lutava pelos direitos das mulheres e pelos trabalhadores.",
        "Usava símbolos da cultura mexicana em suas obras.",
        "Morreu jovem, aos 47 anos.",
        "Sua vida e arte inspiram muitos movimentos artísticos até hoje."
      ]
    },
    {
      "resposta": "Pablo Picasso",
      "dicas": [
        "Foi um dos maiores pintores do século XX.",
        "Nasceu na Espanha, mas passou grande parte da vida na França.",
        "É conhecido como o fundador do cubismo.",
        "Seus períodos mais famosos são o Azul e o Rosa.",
        "Sua obra mais famosa retrata o bombardeio de uma cidade espanhola.",
        "Experimentou muitos estilos artísticos ao longo da vida.",
        "Teve múltiplos relacionamentos e muitos filhos.",
        "Seus primeiros trabalhos mostram grande realismo.",
        "Criou esculturas, cerâmicas e gravuras, além de pinturas.",
        "Sua obra 'Guernica' é um ícone do protesto contra a guerra.",
        "Teve uma carreira extremamente prolífica, com milhares de obras.",
        "Morreu na França em 1973, aos 91 anos.",
        "Foi influenciado por movimentos como o surrealismo e o expressionismo.",
        "Foi um dos artistas mais influentes do século XX.",
        "Criou um novo estilo de arte com formas geométricas fragmentadas.",
        "Suas obras são algumas das mais valiosas do mundo.",
        "Seus retratos de mulheres foram altamente controversos.",
        "Teve uma longa e produtiva vida artística.",
        "Muitos de seus trabalhos exploram a guerra e a política.",
        "Ele é frequentemente descrito como um gênio da arte moderna."
      ]
    },
    {
      "resposta": "Charles Darwin",
      "dicas": [
        "Cientista britânico conhecido por sua teoria da evolução.",
        "Viajou pelo mundo a bordo do navio HMS Beagle.",
        "Suas observações nas Ilhas Galápagos foram cruciais para sua teoria.",
        "Escreveu o livro 'A Origem das Espécies'.",
        "Propos a ideia de seleção natural.",
        "Nasceu no início do século XIX, na Inglaterra.",
        "Seu trabalho foi controverso na época por desafiar a religião.",
        "Estudou a diversidade da vida em diferentes partes do mundo.",
        "Seus estudos sobre tentilhões foram fundamentais para suas conclusões.",
        "Teve uma influência enorme sobre a biologia moderna.",
        "Foi enterrado na Abadia de Westminster.",
        "Suas ideias mudaram a compreensão da origem da vida.",
        "Foi criticado por religiosos, mas suas ideias prevaleceram.",
        "Era fascinado pela relação entre espécies e seus ambientes.",
        "É considerado o pai da biologia evolutiva.",
        "Passou grande parte de sua vida trabalhando em sua teoria.",
        "Foi um dos primeiros a descrever o processo de evolução.",
        "Seus escritos continuam a influenciar a ciência até hoje.",
        "Seu nome está associado à teoria da evolução por seleção natural.",
        "Seus estudos foram fundamentais para a genética e a ecologia."
      ]
    },
    {
      "resposta": "Galileu Galilei",
      "dicas": [
        "Famoso astrônomo e físico italiano.",
        "Apoiou a teoria heliocêntrica, que afirmava que a Terra girava ao redor do Sol.",
        "Construiu um dos primeiros telescópios modernos.",
        "Descobriu as luas de Júpiter.",
        "Foi perseguido pela Igreja Católica por suas ideias científicas.",
        "Nasceu no século XVI na Itália.",
        "Foi professor de matemática em Pisa.",
        "Contribuiu para o desenvolvimento da física com seus estudos sobre movimento.",
        "É conhecido como o 'pai da ciência moderna'.",
        "Escreveu obras que desafiaram as crenças científicas da época.",
        "Foi colocado sob prisão domiciliar pela Inquisição.",
        "Morreu em 1642, aos 77 anos.",
        "Seus estudos sobre a Lua revolucionaram a astronomia.",
        "Foi um dos primeiros a usar o telescópio para observar o céu.",
        "Desenvolveu leis que descrevem a queda dos corpos.",
        "Teve um impacto duradouro no pensamento científico.",
        "Suas observações confirmaram a teoria de Copérnico.",
        "Foi uma figura central na Revolução Científica.",
        "Hoje, é reconhecido como um dos maiores cientistas da história.",
        "Suas ideias abriram caminho para a física moderna."
      ]
    },
    {
      "resposta": "Vincent van Gogh",
      "dicas": [
        "Pintor pós-impressionista holandês.",
        "Famoso por obras como 'A Noite Estrelada'.",
        "Viveu grande parte de sua vida em pobreza.",
        "Teve uma vida marcada por crises de saúde mental.",
        "Cortou parte de sua própria orelha.",
        "Produziu mais de 2.000 obras, incluindo pinturas e desenhos.",
        "Suas pinturas são conhecidas por suas cores vibrantes e pinceladas expressivas.",
        "Nasceu na Holanda no século XIX.",
        "Seu trabalho só foi amplamente reconhecido após sua morte.",
        "Foi influenciado pelos movimentos impressionista e pontilhista.",
        "Morreu jovem, aos 37 anos, em circunstâncias misteriosas.",
        "Tinha um relacionamento tumultuado com seu irmão Theo.",
        "Viveu em várias cidades, incluindo Paris e Arles.",
        "Seu estilo de pintura influenciou gerações de artistas.",
        "Muitas de suas obras estão entre as mais valiosas do mundo.",
        "Sofria de depressão e ansiedade.",
        "Suas paisagens e retratos são altamente icônicos.",
        "Foi internado em um asilo devido à sua saúde mental.",
        "Hoje é considerado um dos maiores artistas de todos os tempos.",
        "Sua vida e obra inspiram exposições e filmes."
      ]
    },
    {
      "resposta": "Florence Nightingale",
      "dicas": [
        "Considerada a fundadora da enfermagem moderna.",
        "Nasceu em uma família rica na Inglaterra.",
        "Serviu como enfermeira durante a Guerra da Crimeia.",
        "Revolucionou os cuidados médicos, implementando práticas de higiene.",
        "Escreveu vários livros sobre saúde e cuidados médicos.",
        "Fundou a primeira escola de enfermagem secular do mundo.",
        "Seu trabalho ajudou a reduzir drasticamente as taxas de mortalidade hospitalar.",
        "Era conhecida como a 'Dama da Lâmpada'.",
        "Suas estatísticas influenciaram as reformas na saúde pública.",
        "Lutou pelos direitos das mulheres na área médica.",
        "Foi a primeira mulher a receber a Ordem de Mérito do Reino Unido.",
        "Nasceu em Florença, na Itália, mas cresceu na Inglaterra.",
        "Morreu aos 90 anos, deixando um legado duradouro.",
        "Seu aniversário é comemorado como o Dia Internacional da Enfermagem.",
        "Defendeu o treinamento adequado para enfermeiras.",
        "Seu trabalho inspirou reformas nos hospitais de todo o mundo.",
        "Recebeu reconhecimento mundial por sua dedicação à saúde pública.",
        "Era uma defensora da saúde preventiva e da higiene.",
        "Seu impacto na medicina moderna é inquestionável.",
        "Seu legado permanece forte em hospitais e escolas de enfermagem."
      ]
    },
    {
      "resposta": "Ludwig van Beethoven",
      "dicas": [
        "Compositor alemão, conhecido por suas sinfonias.",
        "Nasceu no século XVIII em Bonn, Alemanha.",
        "Foi um dos compositores mais influentes da música ocidental.",
        "Sua surdez não o impediu de compor suas maiores obras.",
        "Suas sinfonias, especialmente a Nona, são aclamadas mundialmente.",
        "Começou sua carreira como pianista prodígio.",
        "Foi influenciado por Mozart e Haydn.",
        "Acreditava no poder transformador da música.",
        "Sua 'Sonata ao Luar' é uma das peças de piano mais conhecidas.",
        "Sua vida foi marcada por crises emocionais e dificuldades financeiras.",
        "Desafiou as convenções musicais de sua época.",
        "Morreu em Viena em 1827.",
        "Suas cartas revelam uma personalidade complexa e apaixonada.",
        "Foi um dos primeiros músicos independentes, sem patronos fixos.",
        "É considerado um dos maiores compositores de todos os tempos.",
        "Continuou a compor mesmo após perder totalmente a audição.",
        "Suas obras têm uma combinação única de profundidade e intensidade.",
        "Seu estilo musical variou do clássico ao romântico.",
        "Deixou um legado imenso na música de concerto.",
        "Suas composições são tocadas por orquestras no mundo todo."
      ]
    },
    {
      "resposta": "Júlio César",
      "dicas": [
        "Líder militar e político da Roma Antiga.",
        "Foi assassinado por senadores romanos.",
        "Ajudou a transformar a República Romana em Império.",
        "Seu famoso discurso inclui a frase 'Veni, vidi, vici'.",
        "Nasceu em uma família patrícia romana.",
        "Liderou a conquista da Gália.",
        "Formou o Primeiro Triunvirato com Pompeu e Crasso.",
        "Foi nomeado ditador vitalício pouco antes de sua morte.",
        "Teve um romance famoso com Cleópatra.",
        "Foi assassinado no Senado em 44 a.C.",
        "Seu assassinato resultou em guerras civis que mudaram Roma para sempre.",
        "Sua vida inspirou muitas peças de teatro, incluindo de Shakespeare.",
        "Seu nome passou a significar 'imperador' em várias línguas.",
        "Foi fundamental na expansão do Império Romano.",
        "Seu legado vive em obras literárias e históricas.",
        "Teve uma relação tensa com o Senado romano.",
        "Foi um dos mais poderosos governantes de Roma.",
        "Sua morte marcou o fim da República Romana.",
        "Foi um brilhante orador e estrategista militar.",
        "Seu nome é sinônimo de poder e ambição."
      ]
    },
    {
      "resposta": "Abraham Lincoln",
      "dicas": [
        "Foi o 16º presidente dos Estados Unidos.",
        "Liderou o país durante a Guerra Civil Americana.",
        "Assinou a Proclamação de Emancipação, que libertou os escravos.",
        "Nasceu em uma cabana de madeira no estado de Kentucky.",
        "Foi assassinado enquanto assistia a uma peça de teatro.",
        "Teve uma carreira como advogado antes de se tornar presidente.",
        "É conhecido por seus discursos memoráveis, como o Discurso de Gettysburg.",
        "Foi reeleito presidente em 1864.",
        "Foi o primeiro presidente dos EUA a ser assassinado.",
        "É considerado um dos maiores presidentes da história dos EUA.",
        "Seu assassinato foi um dos momentos mais trágicos da história americana.",
        "Conduziu o país durante um período de grande divisão.",
        "Sua política de reconciliação ajudou a reunificar o país após a guerra.",
        "Morreu em 1865, pouco após o fim da Guerra Civil.",
        "Sua imagem está gravada no Memorial Lincoln, em Washington, D.C.",
        "Era um autodidata e começou sua carreira política de forma humilde.",
        "Defendia a igualdade e a liberdade para todos os cidadãos.",
        "É reverenciado por sua liderança em tempos de crise.",
        "Suas ideias ajudaram a moldar a democracia americana moderna.",
        "Seu legado vive nas lutas pelos direitos civis nos EUA."
      ]
    },
    {
      "resposta": "Sigmund Freud",
      "dicas": [
        "Foi o fundador da psicanálise.",
        "Nasceu na Áustria, no século XIX.",
        "Suas teorias focam no inconsciente e nos sonhos.",
        "Desenvolveu conceitos como o id, ego e superego.",
        "Escreveu o famoso livro 'A Interpretação dos Sonhos'.",
        "Foi pioneiro no estudo da mente humana e suas doenças.",
        "Acreditava que os primeiros anos de vida influenciam a psique adulta.",
        "Suas teorias sobre sexualidade foram altamente controversas.",
        "Foi médico neurologista antes de se tornar psicanalista.",
        "Desenvolveu a prática da associação livre na terapia.",
        "Foi perseguido pelo regime nazista e se refugiou em Londres.",
        "Morreu em 1939, sendo considerado o pai da psicanálise.",
        "Seu trabalho influenciou diversas áreas como psicologia e literatura.",
        "É amplamente conhecido por sua teoria sobre o complexo de Édipo.",
        "Seus métodos de análise ainda são praticados hoje.",
        "Teve uma influência duradoura no campo da psicologia.",
        "Suas ideias mudaram a forma como entendemos os sonhos.",
        "Trabalhou com pacientes que sofriam de histeria.",
        "Frequentemente discutido e criticado por psicólogos modernos.",
        "Seus conceitos continuam a influenciar a cultura e o pensamento."
      ]
    }
  ],
  "Animais": [
    {
      "resposta": "Elefante",
      "dicas": [
        "É o maior animal terrestre.",
        "Tem uma tromba longa usada para várias funções.",
        "Pode pesar até 6 toneladas.",
        "É conhecido por sua memória impressionante.",
        "Vive em grupos familiares liderados por fêmeas.",
        "Usa suas orelhas grandes para se refrescar.",
        "Pode viver até 70 anos na natureza.",
        "É encontrado em dois continentes, mas em subespécies diferentes.",
        "Possui presas feitas de marfim.",
        "Sua pele é espessa e enrugada.",
        "Seus filhotes são chamados de cria.",
        "São herbívoros, alimentando-se de folhas e frutas.",
        "Podem se comunicar por vibrações de baixa frequência.",
        "São considerados animais muito inteligentes.",
        "Uma das espécies é maior que a outra.",
        "É um dos símbolos da conservação da natureza.",
        "Podem beber até 50 litros de água por dia.",
        "Sua gestação dura cerca de 22 meses.",
        "Usa a tromba para se alimentar e se banhar.",
        "É um dos animais mais respeitados na cultura asiática."
      ]
    },
    {
      "resposta": "Águia",
      "dicas": [
        "É uma ave de rapina conhecida por sua visão aguçada.",
        "Pode atingir velocidades impressionantes em voo.",
        "É o símbolo nacional de um país da América do Norte.",
        "Tem garras afiadas para capturar suas presas.",
        "Constrói seus ninhos em penhascos e árvores altas.",
        "Seu bico é curvo e muito forte.",
        "Alimenta-se de peixes e pequenos mamíferos.",
        "Pode viver até 30 anos na natureza.",
        "É conhecida por sua majestade e força.",
        "Existem várias espécies, algumas mais comuns em montanhas.",
        "Seu voo é silencioso e muito eficiente.",
        "A visão dela é muito mais aguçada que a humana.",
        "Usa suas asas largas para planar em grandes altitudes.",
        "É um dos predadores mais poderosos do céu.",
        "Tem uma envergadura de até 2,3 metros.",
        "Suas penas são usadas em rituais por algumas culturas indígenas.",
        "Esses animais costumam ser monogâmicos.",
        "É um símbolo de liberdade e poder em várias culturas.",
        "Seus ninhos podem pesar até uma tonelada.",
        "Suas garras são tão fortes que podem quebrar ossos."
      ]
    },
    {
      "resposta": "Tigre",
      "dicas": [
        "É o maior felino do mundo.",
        "Tem listras pretas características em seu corpo.",
        "Pode pesar até 300 kg.",
        "É um predador solitário.",
        "Suas principais presas são cervos e javalis.",
        "Vive em florestas e savanas.",
        "Existem várias subespécies, incluindo uma que vive em uma região muito fria.",
        "Seus rugidos podem ser ouvidos a quilômetros de distância.",
        "Possui uma mordida extremamente poderosa.",
        "Seu habitat natural está ameaçado pela caça e desmatamento.",
        "Pode viver até 15 anos na natureza.",
        "É um excelente nadador, diferentemente de outros felinos.",
        "As listras de cada indivíduo são únicas.",
        "São símbolos de poder em várias culturas asiáticas.",
        "Encontrado principalmente em regiões asiáticas.",
        "As fêmeas cuidam sozinhas dos filhotes.",
        "Uma de suas subespécies é conhecida por sua força e tamanho.",
        "Pode saltar distâncias impressionantes ao caçar.",
        "Possui um olfato extremamente apurado.",
        "É o predador de topo em seu ecossistema."
      ]
    },
    {
      "resposta": "Golfinho",
      "dicas": [
        "É um dos animais marinhos mais inteligentes.",
        "Tem um corpo aerodinâmico que facilita a natação.",
        "Comunica-se com outros de sua espécie através de sons e cliques.",
        "Vive em grupos chamados de cardumes.",
        "É conhecido por ser amigável com humanos.",
        "Pode saltar fora da água em acrobacias.",
        "Tem uma barbatana dorsal curvada.",
        "Os filhotes nascem já prontos para nadar.",
        "Suas interações com humanos são muito frequentes em cativeiro.",
        "Pode usar ferramentas na natureza, como esponjas para proteger o bico.",
        "Os machos podem competir por fêmeas durante a época de reprodução.",
        "Seu principal alimento é peixe.",
        "É mamífero, mas vive o tempo todo na água.",
        "Seu cérebro é grande em relação ao tamanho do corpo.",
        "Respira por um orifício no topo da cabeça.",
        "Costuma nadar ao lado de embarcações.",
        "Pode ser encontrado em todos os oceanos do mundo.",
        "Seu comportamento curioso e brincalhão é amplamente documentado.",
        "Foi inspiração para uma famosa série de TV.",
        "Os cientistas acreditam que pode ter sua própria linguagem."
      ]
    },
    {
      "resposta": "Urso polar",
      "dicas": [
        "É o maior carnívoro terrestre.",
        "Vive em regiões geladas perto do Ártico.",
        "Sua pele é preta, mas seu pelo parece branco.",
        "Alimenta-se principalmente de focas.",
        "Pode nadar grandes distâncias em busca de comida.",
        "É um dos símbolos da luta contra as mudanças climáticas.",
        "Seu habitat está desaparecendo devido ao derretimento do gelo polar.",
        "Pode pesar mais de 500 kg.",
        "Tem garras afiadas para caçar suas presas.",
        "Sua camada de gordura ajuda a isolá-lo do frio.",
        "Os filhotes nascem durante o inverno em tocas de neve.",
        "É um excelente nadador, usando suas patas dianteiras como remos.",
        "Os machos são significativamente maiores que as fêmeas.",
        "É um dos animais mais icônicos da região ártica.",
        "Pode ficar meses sem comer durante o inverno.",
        "Os filhotes ficam com a mãe por até dois anos.",
        "É conhecido por sua força e resistência em climas extremos.",
        "Passa a maior parte do tempo caçando no gelo marinho.",
        "É um símbolo de resiliência em condições adversas.",
        "Seu nome significa 'urso do mar' em latim."
      ]
    },
    {
      "resposta": "Leão",
      "dicas": [
        "Conhecido como o rei da selva.",
        "Vive em grupos chamados de alcateias.",
        "Os machos têm uma juba característica.",
        "É encontrado principalmente na África.",
        "São carnívoros e caçam em grupo.",
        "As fêmeas são as principais responsáveis pela caça.",
        "Pode rugir tão alto que seu rugido é ouvido a quilômetros.",
        "É um dos maiores predadores da savana.",
        "Pode correr a velocidades de até 50 km/h.",
        "Os filhotes nascem com manchas que desaparecem com o tempo.",
        "Os machos defendem o território do grupo.",
        "São símbolos de coragem e força em várias culturas.",
        "Pode pesar até 250 kg.",
        "Tem dentes caninos extremamente afiados.",
        "A expectativa de vida é de cerca de 14 anos na natureza.",
        "Os machos podem ter múltiplas fêmeas em seu grupo.",
        "Caçam principalmente à noite ou no início da manhã.",
        "É o único felino que vive em grandes grupos sociais.",
        "O principal alimento são grandes herbívoros como zebras e antílopes.",
        "Seu rugido é uma das características mais impressionantes."
      ]
    },
    {
      "resposta": "Guepardo",
      "dicas": [
        "É o animal terrestre mais rápido do mundo.",
        "Pode atingir velocidades de até 120 km/h.",
        "Tem manchas pretas por todo o corpo.",
        "Vive em áreas de savana e desertos.",
        "Sua principal presa são pequenos herbívoros.",
        "A cauda ajuda a equilibrar durante a corrida.",
        "Pode acelerar de 0 a 100 km/h em apenas alguns segundos.",
        "Seus filhotes nascem com uma juba que desaparece com a idade.",
        "Tem unhas semi-retráteis, ao contrário de outros felinos.",
        "A corrida rápida só pode ser mantida por curtas distâncias.",
        "É um excelente caçador, usando a velocidade como principal vantagem.",
        "Pode pesar entre 35 e 65 kg.",
        "É conhecido por seu corpo esguio e musculoso.",
        "Os filhotes ficam com a mãe por cerca de dois anos.",
        "Pode saltar até 6 metros em um único salto.",
        "Tem um olfato apurado que ajuda a detectar presas à distância.",
        "Prefere caçar durante o dia, ao contrário de outros felinos.",
        "É um animal solitário, exceto durante a criação dos filhotes.",
        "Tem um rosto com marcas pretas que lembram lágrimas.",
        "Sua população está em declínio devido à perda de habitat."
      ]
    },
    {
      "resposta": "Lobo",
      "dicas": [
        "É um dos ancestrais diretos dos cães domésticos.",
        "Vive em grupos chamados de matilhas.",
        "Tem uma estrutura social complexa liderada por um macho alfa.",
        "Pode se comunicar com outros lobos através de uivos.",
        "Alimenta-se de grandes herbívoros como cervos e alces.",
        "Tem uma pelagem espessa que varia de cor dependendo do habitat.",
        "Pode cobrir grandes distâncias durante a caça.",
        "É conhecido por sua inteligência e habilidades cooperativas.",
        "Os filhotes nascem em tocas durante a primavera.",
        "Tem uma mordida incrivelmente poderosa.",
        "Os lobos são fundamentais para o equilíbrio ecológico.",
        "Pode pesar entre 30 e 80 kg, dependendo da espécie.",
        "Seus uivos podem ser ouvidos a vários quilômetros de distância.",
        "O grupo é altamente cooperativo, com papéis distintos durante a caça.",
        "Os membros da matilha compartilham alimentos uns com os outros.",
        "Os filhotes são cuidados por todos os membros da matilha.",
        "Podem viver em florestas, tundras e montanhas.",
        "Sua população foi severamente reduzida pela caça humana.",
        "São símbolos de força e liberdade em muitas culturas.",
        "São capazes de se adaptar a uma variedade de habitats."
      ]
    },
    {
      "resposta": "Cavalo",
      "dicas": [
        "É conhecido por sua força e velocidade.",
        "Foi um dos principais meios de transporte por milênios.",
        "Pode ser encontrado em várias cores e raças.",
        "É usado em competições como corridas e saltos.",
        "Tem um forte vínculo com os seres humanos.",
        "É um herbívoro que se alimenta principalmente de capim.",
        "Pode atingir velocidades de até 70 km/h em uma corrida.",
        "As patas possuem cascos que precisam ser cuidados regularmente.",
        "Tem uma longa crina que é frequentemente penteada.",
        "Existem raças de cavalos de trabalho e de corrida.",
        "Os filhotes são chamados de potros.",
        "Os cavalos selvagens ainda podem ser encontrados em algumas regiões.",
        "Podem viver até 30 anos ou mais.",
        "Foram usados em guerras e batalhas durante séculos.",
        "São animais muito inteligentes e treináveis.",
        "O temperamento varia muito entre as raças.",
        "É um dos primeiros animais domesticados pelo ser humano.",
        "Tem um senso de direção muito apurado.",
        "É amplamente utilizado em terapias assistidas por animais.",
        "Os cavalos comunicam-se através de relinchos e movimentos corporais."
      ]
    },
    {
      "resposta": "Cobra",
      "dicas": [
        "É um réptil que não possui patas.",
        "Algumas espécies são venenosas e muito perigosas.",
        "Tem escamas ao longo do corpo para facilitar a locomoção.",
        "Pode ser encontrada em quase todos os continentes.",
        "Algumas podem atingir até 6 metros de comprimento.",
        "Seu principal alimento são roedores e pequenos mamíferos.",
        "Algumas espécies podem abrir o pescoço para parecer maiores.",
        "Muitas são conhecidas por seu método de ataque rápido.",
        "São capazes de engolir presas inteiras.",
        "Podem mudar de pele periodicamente.",
        "Existem espécies terrestres, arborícolas e aquáticas.",
        "Algumas usam veneno para imobilizar suas presas.",
        "Outras enrolam-se ao redor das vítimas para sufocá-las.",
        "São conhecidas por sua incrível capacidade de camuflagem.",
        "Podem hibernar durante o inverno em climas frios.",
        "Algumas espécies têm sensores de calor para detectar presas.",
        "Sua língua bifurcada ajuda a detectar cheiros no ambiente.",
        "São símbolos de poder e cura em várias culturas.",
        "Sua mordida pode ser letal para outros animais.",
        "O habitat varia desde florestas tropicais até desertos áridos."
      ]
    },
    {
      "resposta": "Canguru",
      "dicas": [
        "É um dos animais mais icônicos da Austrália.",
        "Tem grandes patas traseiras usadas para saltar.",
        "Carrega seus filhotes em uma bolsa na frente do corpo.",
        "Pode atingir velocidades de até 60 km/h saltando.",
        "É um marsupial herbívoro.",
        "As fêmeas têm uma bolsa chamada marsúpio.",
        "Os filhotes são chamados de joeys.",
        "Usa a cauda longa para equilibrar durante os saltos.",
        "Pode saltar distâncias de até 9 metros.",
        "Os machos competem por fêmeas em lutas que parecem boxe.",
        "São animais sociais que vivem em grupos chamados de mobs.",
        "Podem se reproduzir o ano todo, dependendo das condições.",
        "Sua dieta consiste principalmente de grama e folhas.",
        "Os filhotes nascem muito pequenos e imaturos.",
        "Os cangurus podem se defender com chutes poderosos.",
        "É um animal que simboliza a fauna australiana.",
        "Os machos adultos podem ser muito territoriais.",
        "Os cangurus são capazes de sobreviver em áreas áridas.",
        "O número de cangurus na Austrália pode superar o de pessoas.",
        "São conhecidos por sua grande capacidade de adaptação."
      ]
    },
    {
      "resposta": "Panda gigante",
      "dicas": [
        "É um dos símbolos da conservação animal.",
        "Alimenta-se principalmente de bambu.",
        "Vive em florestas de montanha na China.",
        "Tem uma pelagem característica preta e branca.",
        "Os filhotes nascem muito pequenos e indefesos.",
        "Apesar de ser classificado como carnívoro, tem uma dieta herbívora.",
        "Pode comer até 38 kg de bambu por dia.",
        "Passa a maior parte do tempo se alimentando e dormindo.",
        "É um dos animais mais adorados e reconhecidos no mundo.",
        "Sua população está aumentando lentamente graças aos esforços de conservação.",
        "Os pandas têm dentes molares largos para mastigar bambu.",
        "Podem viver até 20 anos na natureza.",
        "Os filhotes ficam com as mães até os dois anos de idade.",
        "Sua visão é relativamente fraca comparada a outros animais.",
        "É conhecido por sua natureza tranquila e comportamento solitário.",
        "Pode pesar até 160 kg na idade adulta.",
        "Tem polegares adaptados para segurar caules de bambu.",
        "Os pandas desempenham um papel importante no ecossistema de bambu.",
        "São considerados um tesouro nacional na China.",
        "Sua população está ameaçada pela perda de habitat."
      ]
    },
    {
      "resposta": "Baleia azul",
      "dicas": [
        "É o maior animal que já existiu na Terra.",
        "Pode pesar até 180 toneladas.",
        "Sua língua pode pesar tanto quanto um elefante.",
        "Alimenta-se de pequenos organismos chamados krill.",
        "Pode viver até 90 anos.",
        "Seu coração tem o tamanho de um carro pequeno.",
        "É um mamífero que vive exclusivamente nos oceanos.",
        "É conhecida por sua capacidade de emitir sons altos e profundos.",
        "Pode medir até 30 metros de comprimento.",
        "Sua cauda larga ajuda a impulsionar seu corpo maciço na água.",
        "Respira por um orifício no topo da cabeça, como outros cetáceos.",
        "Apesar de seu tamanho gigantesco, tem uma dieta restrita a pequenos crustáceos.",
        "É capaz de migrar milhares de quilômetros anualmente.",
        "A caça comercial quase levou a espécie à extinção.",
        "É uma das espécies mais protegidas por organizações de conservação.",
        "Pode engolir até 4 toneladas de krill por dia durante a alimentação.",
        "Seu canto pode viajar centenas de quilômetros através da água.",
        "Sua pele é lisa e de cor cinza-azulada.",
        "A população de baleias azuis está lentamente se recuperando.",
        "É um dos animais mais impressionantes do reino animal."
      ]
    },
    {
      "resposta": "Camelo",
      "dicas": [
        "É conhecido por sobreviver em desertos áridos.",
        "Tem corcovas nas costas que armazenam gordura.",
        "Pode passar semanas sem beber água.",
        "Seus longos cílios protegem os olhos da areia.",
        "Tem cascos adaptados para caminhar em terrenos arenosos.",
        "Alimenta-se principalmente de plantas resistentes ao clima seco.",
        "Existem duas espécies: dromedário e bactriano.",
        "O dromedário tem uma corcova, enquanto o bactriano tem duas.",
        "É um animal domesticado há milhares de anos.",
        "Pode carregar cargas pesadas por longas distâncias.",
        "Sua pele grossa protege-o de queimaduras solares.",
        "Seus filhotes nascem durante a estação seca.",
        "Pode fechar as narinas para evitar a entrada de areia.",
        "São conhecidos como 'navios do deserto'.",
        "Os camelos podem beber até 40 litros de água de uma vez.",
        "Podem atingir uma velocidade de até 65 km/h ao correr.",
        "Foram usados como meio de transporte nas rotas comerciais antigas.",
        "A gordura armazenada em suas corcovas é usada como energia.",
        "Podem viver até 50 anos.",
        "Os camelos têm grande importância cultural em várias regiões do mundo."
      ]
    },
    {
      "resposta": "Tartaruga marinha",
      "dicas": [
        "É um réptil que passa a maior parte da vida no oceano.",
        "As fêmeas voltam à praia onde nasceram para desovar.",
        "Pode viver mais de 100 anos.",
        "Sua dieta varia entre algas, águas-vivas e pequenos invertebrados.",
        "Tem um casco rígido que oferece proteção.",
        "Os filhotes correm para o mar logo após nascerem.",
        "Pode migrar milhares de quilômetros entre áreas de alimentação e reprodução.",
        "Existem várias espécies, algumas ameaçadas de extinção.",
        "Respira ar, mas pode ficar submersa por longos períodos.",
        "Sua visão é adaptada para enxergar debaixo d'água.",
        "As tartarugas verdes são herbívoras na fase adulta.",
        "Os humanos são uma das principais ameaças à sua sobrevivência.",
        "Tem um olfato apurado, usado para localizar alimentos no mar.",
        "Sua carapaça é composta por placas chamadas escudos.",
        "Os filhotes enfrentam muitos predadores ao se dirigirem ao oceano.",
        "As tartarugas fêmeas podem botar centenas de ovos em uma temporada.",
        "Podem nadar a velocidades de até 35 km/h.",
        "São fundamentais para o ecossistema marinho.",
        "Sua população está em declínio devido à pesca e poluição.",
        "São símbolos de sabedoria e longevidade em várias culturas."
      ]
    },
    {
      "resposta": "Coruja",
      "dicas": [
        "É uma ave de rapina noturna.",
        "Tem olhos grandes e voltados para a frente.",
        "É conhecida por sua habilidade de girar a cabeça em até 270 graus.",
        "Alimenta-se principalmente de pequenos mamíferos como roedores.",
        "Seu voo é silencioso devido à estrutura especial das penas.",
        "Tem um rosto em forma de disco que ajuda a direcionar o som.",
        "Pode enxergar muito bem no escuro.",
        "É um símbolo de sabedoria em muitas culturas.",
        "Usa suas garras afiadas para capturar presas.",
        "Constrói seus ninhos em árvores ou falésias.",
        "Tem uma audição extremamente sensível.",
        "É um excelente predador, adaptado para caçar à noite.",
        "Pode ser encontrada em quase todos os continentes.",
        "Existem mais de 200 espécies de corujas.",
        "As penas macias ajudam a reduzir o ruído durante o voo.",
        "Algumas corujas são conhecidas por seu grito assustador.",
        "Podem capturar presas com grande precisão e rapidez.",
        "São aves solitárias, exceto na época de reprodução.",
        "Suas crias são chamadas de filhotes ou corujinhas.",
        "São mestres da camuflagem, se misturando ao ambiente."
      ]
    },
    {
      "resposta": "Cobra-real",
      "dicas": [
        "É a maior cobra venenosa do mundo.",
        "Pode atingir até 5,5 metros de comprimento.",
        "É encontrada principalmente em florestas da Ásia.",
        "Sua dieta consiste principalmente de outras cobras.",
        "Tem a capacidade de levantar parte do corpo e expandir o pescoço.",
        "Seu veneno é poderoso, capaz de matar um elefante.",
        "É reverenciada e temida em várias culturas.",
        "É uma excelente nadadora e pode ser encontrada perto de rios.",
        "Pode se defender assobiando ou mostrando suas presas.",
        "Tem uma visão aguçada, usada para detectar presas à distância.",
        "Seus filhotes nascem altamente venenosos.",
        "Constrói ninhos para seus ovos, comportamento raro entre as cobras.",
        "Pode ser muito territorial, especialmente durante a época de reprodução.",
        "Apesar de ser venenosa, evita o contato com humanos quando possível.",
        "É uma predadora de topo em seu habitat.",
        "Pode viver até 20 anos na natureza.",
        "Suas presas são injetadas com neurotoxinas.",
        "É um dos símbolos mais conhecidos de poder no reino animal.",
        "Apesar de seu veneno letal, também é uma das cobras mais cautelosas.",
        "Tem um papel importante no controle de populações de cobras menores."
      ]
    },
    {
      "resposta": "Rinoceronte",
      "dicas": [
        "Tem um ou dois chifres na cabeça.",
        "Pode pesar até 2,5 toneladas.",
        "É encontrado na África e na Ásia.",
        "Sua pele é grossa e parece uma armadura.",
        "É um herbívoro que se alimenta de grama e folhas.",
        "Está criticamente ameaçado de extinção devido à caça.",
        "Os chifres são feitos de queratina, a mesma substância do cabelo.",
        "Pode correr a velocidades de até 50 km/h.",
        "Os filhotes permanecem com a mãe por cerca de três anos.",
        "É um dos maiores mamíferos terrestres.",
        "Seu principal predador é o ser humano.",
        "Os chifres são valorizados no mercado negro para medicina tradicional.",
        "Pode viver até 40 anos na natureza.",
        "Os machos adultos são geralmente solitários.",
        "Tem uma visão fraca, mas excelente olfato.",
        "São animais territoriais e podem ser agressivos quando ameaçados.",
        "O rinoceronte branco e o negro são as espécies mais conhecidas na África.",
        "Os rinocerontes indianos têm apenas um chifre.",
        "Sua população está em declínio por causa da perda de habitat.",
        "Tem um papel crucial na manutenção do equilíbrio dos ecossistemas."
      ]
    },
    {
      "resposta": "Orangotango",
      "dicas": [
        "É um dos primatas mais inteligentes do mundo.",
        "Vive em florestas tropicais da Indonésia e Malásia.",
        "Passa a maior parte do tempo nas árvores.",
        "Alimenta-se de frutas, folhas e pequenos invertebrados.",
        "Tem longos braços que o ajudam a balançar entre as árvores.",
        "É conhecido por usar ferramentas na natureza.",
        "A palavra 'orangotango' significa 'homem da floresta' em malaio.",
        "É um animal solitário, exceto as fêmeas com filhotes.",
        "Sua população está em declínio devido à perda de habitat.",
        "Os machos adultos têm grandes bolsas de pele nas bochechas.",
        "Os filhotes ficam com as mães por cerca de oito anos.",
        "Pode viver até 50 anos em cativeiro.",
        "Sua inteligência é comparada à dos grandes macacos.",
        "Pode construir ninhos nas árvores para dormir.",
        "Tem uma pelagem avermelhada característica.",
        "É uma espécie criticamente ameaçada de extinção.",
        "Os orangotangos têm polegares oponíveis como os humanos.",
        "Podem usar galhos e folhas para se proteger da chuva.",
        "Os machos adultos emitem longos chamados para marcar território.",
        "São primatas extremamente importantes para a biodiversidade das florestas."
      ]
    },
    {
      "resposta": "Girafa",
      "dicas": [
        "É o animal terrestre mais alto do mundo.",
        "Pode atingir até 5,5 metros de altura.",
        "Tem um pescoço longo usado para alcançar folhas em árvores altas.",
        "Alimenta-se principalmente de folhas de acácias.",
        "Vive nas savanas africanas.",
        "Tem uma língua longa e pegajosa, de até 45 cm.",
        "Pode correr a velocidades de até 60 km/h.",
        "Os machos usam o pescoço para lutar entre si.",
        "Tem manchas únicas, como as impressões digitais humanas.",
        "Pode viver até 25 anos na natureza.",
        "Os filhotes nascem com quase dois metros de altura.",
        "Tem um sistema circulatório especializado para bombear sangue até o cérebro.",
        "Seus cascos são grandes e podem ser usados para defesa.",
        "As fêmeas cuidam dos filhotes em pequenos grupos.",
        "Pode beber grandes quantidades de água de uma vez.",
        "Suas pernas longas são uma característica marcante.",
        "É um dos ícones da fauna africana.",
        "A pele em torno das manchas é mais escura e absorve mais calor.",
        "As girafas raramente se deitam, dormem em pé.",
        "São caçadas por grandes predadores, como leões e hienas."
      ]
    },
    {
      "resposta": "Javali",
      "dicas": [
        "É um parente selvagem do porco doméstico.",
        "Tem presas afiadas que usa para se defender.",
        "Vive em florestas e áreas de pastagem.",
        "Alimenta-se de uma grande variedade de alimentos, incluindo raízes e frutos.",
        "Pode pesar até 150 kg.",
        "Tem uma pelagem grossa e escura.",
        "Os machos tendem a viver sozinhos, enquanto as fêmeas formam grupos.",
        "São animais noturnos e preferem se alimentar à noite.",
        "Podem ser bastante agressivos quando ameaçados.",
        "Tem um olfato muito apurado.",
        "Os filhotes têm listras no corpo que desaparecem com o tempo.",
        "Podem correr a velocidades surpreendentes, mesmo com seu corpo robusto.",
        "São símbolos de bravura em várias culturas.",
        "Seu habitat varia desde florestas densas até montanhas.",
        "Os machos adultos podem ser bastante territoriais.",
        "Os javalis são frequentemente caçados por humanos por causa de sua carne.",
        "Podem viver até 10 anos na natureza.",
        "As fêmeas cuidam dos filhotes em tocas ou áreas protegidas.",
        "São conhecidos por sua força e resistência.",
        "Podem ser encontrados em várias partes do mundo, inclusive na Europa e na Ásia."
      ]
    },
    {
      "resposta": "Pinguim",
      "dicas": [
        "É uma ave que não voa.",
        "Vive em regiões geladas, especialmente na Antártica.",
        "Alimenta-se principalmente de peixes e crustáceos.",
        "Tem uma plumagem impermeável que o mantém seco.",
        "Usa suas asas como nadadeiras para nadar.",
        "Pode mergulhar a grandes profundidades em busca de comida.",
        "É conhecido por seu jeito desajeitado de caminhar em terra.",
        "Formam grandes colônias de reprodução.",
        "Os machos cuidam dos ovos enquanto as fêmeas caçam.",
        "Podem nadar a velocidades de até 15 km/h.",
        "São altamente adaptados para a vida aquática.",
        "Tem um corpo aerodinâmico que facilita a natação.",
        "São monogâmicos durante a temporada de reprodução.",
        "Os filhotes nascem com uma penugem macia.",
        "São vulneráveis a predadores como focas e orcas.",
        "O pinguim-imperador é a maior espécie, podendo chegar a 1,2 metros de altura.",
        "Podem beber água salgada, filtrando o excesso de sal.",
        "São símbolos de resiliência em ambientes extremos.",
        "Podem viajar grandes distâncias entre áreas de alimentação e reprodução.",
        "Seu canto é usado para se comunicar com outros membros da colônia."
      ]
    },
    {
      "resposta": "Tucano",
      "dicas": [
        "É uma ave conhecida por seu bico longo e colorido.",
        "Vive em florestas tropicais da América do Sul e Central.",
        "Alimenta-se principalmente de frutas.",
        "Seu bico pode representar até um terço do comprimento total do corpo.",
        "Tem uma plumagem preta com manchas coloridas.",
        "Pode medir até 60 cm de comprimento.",
        "Os filhotes nascem sem o bico característico, que cresce com o tempo.",
        "Seu bico é leve, apesar do tamanho, por ser feito de queratina.",
        "Tem uma língua longa e fina que ajuda a pegar alimentos.",
        "Vive em pequenos grupos ou pares.",
        "Costuma dormir em cavidades de árvores.",
        "É um símbolo de biodiversidade e preservação das florestas tropicais.",
        "Pode emitir sons altos e diferentes para se comunicar.",
        "Tem pés adaptados para agarrar galhos com firmeza.",
        "Os tucanos são frequentemente vistos em zoológicos.",
        "A espécie mais conhecida é o tucano-toco.",
        "Sua dieta também pode incluir insetos e pequenos vertebrados.",
        "Os tucanos são monogâmicos e cuidam dos filhotes juntos.",
        "Suas cores vibrantes os tornam fáceis de identificar.",
        "É uma das aves mais icônicas da fauna tropical."
      ]
    },
    {
      "resposta": "Coiote",
      "dicas": [
        "É um parente próximo dos lobos, mas de menor porte.",
        "Vive em grande parte da América do Norte.",
        "Tem uma pelagem marrom acinzentada e cauda espessa.",
        "É conhecido por seu uivo agudo e característico.",
        "É um animal muito adaptável, vivendo em áreas selvagens e urbanas.",
        "Alimenta-se de uma grande variedade de alimentos, incluindo pequenos mamíferos.",
        "Pode formar pequenos grupos familiares ou caçar sozinho.",
        "Os filhotes nascem em tocas cavadas pela mãe.",
        "Pode correr a velocidades de até 65 km/h.",
        "É conhecido por sua inteligência e astúcia.",
        "É um símbolo da cultura indígena norte-americana.",
        "Tem uma relação complexa com os seres humanos, muitas vezes sendo visto como uma praga.",
        "Pode viver até 14 anos na natureza.",
        "Tem um olfato e audição muito aguçados.",
        "É frequentemente visto em áreas desérticas, mas também em florestas e montanhas.",
        "Os coiotes desempenham um papel crucial no controle de populações de roedores.",
        "Seu comportamento varia muito, dependendo do ambiente.",
        "São conhecidos por sua habilidade de sobrevivência em áreas urbanas.",
        "Os coiotes têm sido cada vez mais avistados em grandes cidades.",
        "São capazes de nadar e atravessar rios quando necessário."
      ]
    }
  ]
}